{
	"@metadata": {
		"authors": [
			"ACheJu",
			"Dheff022",
			"EGobi",
			"Eduardoaddad",
			"Fúlvio",
			"He7d3r",
			"Re demz",
			"TheEduGobi",
			"YuriNikolai"
		]
	},
	"24_short_description": "A <strong>AAAS</strong> (The American Association for the Advancement of Science) oferece acesso aos recursos digitais no seu sítio eletrônico, sciencemag.org, incluindo o periódico <em>Science</em> (1880–presente) e pesquisas científicas, notícias, comentários e mídias.",
	"49_short_description": "<strong>Adam Matthew Digital</strong> publica bases de dados de fontes primárias e material de apoio complementar; tem acesso a um grande número de bases de dados relacionadas a temas importantes de história americana e mundial.",
	"101_short_description": "<strong>Al Manhal</strong> é um provedor árabe importante de um periódico online, teses e livros eletrônicos. Sua e-biblioteca inclui aproximadamente 36 mil publicações de uma variedade de temas.",
	"60_short_description": "A Academia de Video Online é uma coleção da <strong>Alexander Street Press</strong>, incluindo videos sobre uma gama de áreas, como notícias, programas de TV, música, teatro, conferências, manifestações, e documentos. A Women and Social Movements Library compreende documentos de fontes primárias e ensaios acadêmicos acerca do ativismo de mulheres.",
	"84_short_description": "A <strong>American National Biography</strong> (ANB) oferece retratos de mais de 18.700 homens e mulheres - de todas as épocas e estilos de vida - cujas vidas moldaram os Estados Unidos.",
	"62_short_description": "A <strong>American Psychiatric Association</strong> está fornecendo acesso ao PsychiatryOnline, que contém livros e periódicos sobre uma variedade de tópicos em psiquiatria.",
	"48_short_description": "A <strong>American Psychological Association</strong> (APA) está fornecendo acesso a PsycARTICLES e PsycBOOKS, contendo materiais de 1894 até o presente.",
	"102_short_description": "<strong>Ancestry.com</strong> compreende uma coleção de registros genealógicos, históricos e genéticos. Essa parceria dá acesso à associação World Explorer, que inclui todos os registros estadunidenses e internacionais.",
	"102_description": "Esta parceria não inclui acesso ao Fold3 ou ao Newspapers.com, mas estes podem ser solicitados separadamente.",
	"32_short_description": "<strong>Annual Reviews</strong> é uma editora sem fins lucrativos de artigos de revisão na área das ciências biológicas, biomédicas, físicas e sociais. Esta parceria dá acesso a todas as 51 publicações, incluindo oito revistas de acesso aberto no programa Subscrever para o Acesso Aberto e todas as coleções por tópicos.",
	"11_short_description": "<strong>A American Speech-Language-Hearing Association</strong> (ASHA) fornece acesso aos periódicos da ASHA: American Journal of Audiology, American Journal of Speech-Language Pathology, Journal of Speech, Language, e Hearing Research, and Language, Speech, and Hearing Services in Schools.",
	"47_short_description": "<strong>Baylor University Press</strong> é uma editora de livros digitais acadêmicos principalmente sobre estudos religiosos e humanidades. Os editores podem selecionar títulos de interesse no <a href=\"https://www.baylorpress.com/books/catalog/\">seu catálogo</a>.",
	"63_short_description": "<strong>BioOne</strong> é uma editora científica de revistas que cobrem as ciências biológicas, ecológicas e do meio ambiente. Esta sociedade proporciona acesso ao BioOne Complete, que contem mais de 200 periódicos com mais de 150,000 artigos.",
	"31_short_description": "<strong>BMJ</strong> (originalmente o British Medical Journal) é um periódico de medicina revisado por pares.",
	"46_short_description": "<strong>Cairn.info</strong> é um portal online de recursos acadêmicos. Áreas de pesquisa principais incluem comunicações, economia, educação, geografia, história, literatura, lingüística, filosofia, ciências políticas, direito, psicologia, sociologia e estudos culturais.",
	"58_short_description": "<strong>Cambridge University Press</strong> é uma publicação de revistas acadêmicas e livros digitais de vários temas. Oferecem acesso a Cambridge Core, que inclui artigos de periódicos e livros digitais, assim como a coleção Orlando.",
	"59_short_description": "<strong>Brill</strong> é uma editora acadêmica internacional holandesa. Esta parceria lhe dá acesso a todos os e-books e periódicos, todas as principais obras de referência, todas as coleções de fontes primárias e edições de texto da Brill.",
	"64_short_description": "A <strong>Biblioteca on-line da Europa Central e Oriental</strong> é uma editora de uma ampla variedade de periódicos e livros digitais de Humanidades e Ciências Sociais. O acesso inclui mais de 1700 periódicos, mas atualmente não inclui os ebooks.",
	"79_short_description": "<strong>Civilica</strong> é uma editora de revistas científicas e anais de conferências. O acesso total é fornecido a mais de 700.000 artigos publicados.",
	"15_short_description": "<strong>Cochrane</strong> fornece acesso à Biblioteca Cochrane; uma coleção de 6 bancos de dados sobre tópicos médicos, incluindo revisões sistemáticas e bancos de dados de avaliação e análise.",
	"105_short_description": "<strong>De Gruyter</strong> é uma editora acadêmica especializada em literatura acadêmica. As contas podem acessar os recursos eletrônicos disponíveis no De Gruyter Online, que incluem e-books e periódicos em artes, humanidades, ciências sociais, ciências naturais, teologia/religião, medicina, matemática, direito e referências gerais.",
	"83_short_description": "<strong>ZEIT ONLINE</strong> é a versão online do Die Zeit, um jornal semanal alemão.",
	"57_short_description": "A <strong>EBSCO Information Services</strong> é uma importante fornecedora de recursos bibliotecários e serviços de informação com sede nos Estados Unidos. A parceria da EBSCO com a Biblioteca da Wikipédia inclui acesso a vários bancos de dados.",
	"57_description": "Bancos de dados disponíveis:\n<ul>\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economic &amp; Political Weekly</strong> é um periódico de ciências sociais publicado semanalmente. O acesso inclui todas as publicações recentes, além de arquivos que remontam a 1949. Será dada prioridade aos editores que contribuem para tópicos relacionados à Índia.",
	"45_short_description": "A <strong>Edinburgh University Press</strong> é uma editora acadêmica de livros e periódicos nas áreas de humanidades e ciências sociais. A EUP fornece acesso à sua coleção de periódicos, em assuntos como Estudos de Cinema e Mídia, História, Estudos Literários e Estudos Escoceses.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong> é uma editora científica de periódicos em francês e inglês. Seus periódicos incluem Astronomy &amp; Astrofísica, Movimento &amp; Ciências do Esporte e Mecânica &amp; Indústria.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> é uma coleção on-line abrangente de correspondência editada do início do século XVII até meados do século XIX. EE dá acesso a mais de 70.000 documentos históricos nos quais mais de 8.500 figuras históricas discutem tudo, desde tolerância religiosa a direitos dos animais, vulcanologia a arqueologia clássica, modelagem econômica à cultura de celebridades.",
	"23_short_description": "O <strong>Elsevier</strong>'s ScienceDirect inclui mais de 2.500 periódicos, 900 publicações em série e 26.000 títulos de livros. Os periódicos incluem, entre outros, The Lancet, Cell, Current Biology, Biomaterials, Biological Psychiatry, Social Science &amp; Medicine, Cognition, e Behavioural Brain Research.",
	"23_description": "Termos adicionais se aplicam. Os usuários não podem:\n<ul><li>resumir, modificar, traduzir ou criar qualquer trabalho derivado com base no conteúdo da Elsevier, exceto para resumir informações factuais e vincular à fonte de origem das informações com uma citação em conformidade com as políticas relevantes da Wikipédia.</li>< li>remover, ocultar ou modificar de qualquer forma quaisquer avisos de direitos autorais, outros avisos ou isenções de responsabilidade</li><li>usar quaisquer robôs, spiders, rastreadores ou outros programas de download automatizado, algoritmos ou dispositivos para pesquisar, raspar, extrair, deep link, indexar ou interromper o funcionamento do site</li><li>reproduzir, reter, armazenar localmente, redistribuir ou disseminar conteúdo on-line da Elsevier de forma substancial ou sistemática</li><li>publicar itens individuais em sites de redes sociais .</li></ul>",
	"56_short_description": "A <strong>Emerald Group Publishing</strong> fornece acesso a uma variedade de livros e periódicos em assuntos como Economia, Educação, Engenharia, Saúde &amp; Assistência Social, Marketing e Sociologia.",
	"44_short_description": "<strong>Érudit</strong> é um portal canadense de materiais acadêmicos. Seu foco principal são as ciências humanas e sociais, mas também inclui algumas publicações nas ciências físicas e naturais.",
	"43_short_description": "<strong>Fold3</strong> é um banco de dados de documentos, imagens e outros materiais que cobrem a história militar americana, britânica, australiana e neozelandesa. Coleções significativas cobrem a história dos afro-americanos e nativos americanos, o Bureau of Investigation dos EUA, o Projeto Blue Book e outros aspectos da história americana, organizações militares e conflitos.",
	"43_description": "Os editores devem se certificar de que todo o material usado para os propósitos da Wikipédia cumprem os critérios das políticas relevantes de fontes confiáveis. Muito do material no Fold3 consiste de documentos e registros governamentais oficiais, muitos dos quais são obviamente apropriados para uso, mas também pode conter material produzido pelos usuários, que pode não não ser elegível para uso na Wikipédia",
	"8_short_description": "<strong>Foreign Affairs</strong> é um jornal americano de relações internacionais e política externa dos EUA. O Foreign Affairs está oferecendo assinaturas gratuitas, dando acesso à revista Foreign Affairs, aos eBooks e a mais de 90 anos de arquivos.",
	"55_short_description": "<strong>Gale</strong> é uma grande editora educacional americana de vários bancos de dados de pesquisa. O acesso Gale inclui Gale Academic OneFile, Gale General OneFile, Gale eBooks, Gale OneFile: News, Gale In Context: Biography, Gale Primary Sources, NewsVault e The Times Digital Archive.",
	"55_description": "<ul>\n<li>Academic OneFile, um banco de dados com mais de 17.000 periódicos, incluindo 3.000 periódicos acadêmicos revisados por pares.</li>\n<li>General OneFile, um banco de dados de mais de 14.000 periódicos, incluindo revistas de consumo e revistas comerciais e industriais.</li>\n<li>Gale eBooks, um banco de dados de enciclopédias e fontes de referência especializadas.</li>\n<li>OneFile News, acesso aos principais jornais regionais, nacionais e locais dos EUA, bem como aos principais títulos de todo o mundo.</li>\n<li>Biography In Context, um banco de dados de entradas biográficas contendo biografias de mais de 400.000 pessoas de mais de 170 fontes.</li>\n<li>Fontes Primárias de Gale</li>\n<li>NewsVault</li>\n<li>O Times Digital Archive é um fac-símile on-line de texto completo de mais de 200 anos do The Times, abrangendo todas as páginas de todas as edições de 1785 a 2013.</li>\n</ul>\n<p>Os editores devem citar as fontes de Gale usando o formato mostrado aqui.</p>",
	"33_short_description": "<strong>HeinOnline</strong> é um banco de dados de imagens de mais de 2.000 periódicos jurídicos e outros recursos relacionados à história jurídica.",
	"33_description": "Os seguintes recursos estão incluídos nesta doação: HeinOnline\n Law Journals Library; HeinOnline History of International Law; HeinOnline Selden Society Publications and the History of Early English Law; HeinOnline Scottish Legal History; HeinOnline American Law Institute Library.",
	"78_short_description": "A <strong>ICE Publishing</strong> faz parte da Instituição de Engenheiros Civis. Eles estão fornecendo acesso a todos os periódicos e eBooks contidos na Biblioteca Virtual do ICE.",
	"68_short_description": "<strong>Invaluable</strong> é um site de leilões, contendo um banco de dados de artistas e leilões. Eles estão fornecendo acesso à sua assinatura de nível Profissional com 50 milhões de entradas em leilões e informações sobre mais de 500.000 artistas. <em>Observação: saiba que, embora você não seja cobrado, o processo de registro do Invaluable atualmente exige que você forneça detalhes de cobrança.</em>",
	"77_short_description": "<strong>International Water Association Publishing</strong> é uma editora de livros e 14 periódicos sobre os temas de água, águas residuais e campos ambientais relacionados.",
	"54_short_description": "<strong>JSTOR</strong> é um dos maiores e mais conceituados arquivos de periódicos do mundo. O conjunto de conteúdo atualmente disponível para os editores da Wikipédia inclui todas as coleções de periódicos de arquivo do JSTOR e a coleção de panfletos britânicos do século XIX.",
	"18_short_description": "<strong>L'Harmattan</strong> é uma editora francesa de ciências sociais e humanas com 27.000 títulos em ciências sociais, literatura, literatura especializada de cinco continentes, livros raros, vídeos e jornais.",
	"41_short_description": "<strong>Loeb Classical Library</strong> é uma coleção virtual de escritos clássicos que incluem poesia épica e lírica, tragédia e comédia, história, viagem, filosofia, oratória, medicina, matemática e religião - totalizando  mais de 520 volumes de textos em inglês, latim e grego.",
	"80_short_description": "<strong>Magiran</strong> é uma editora de jornais e revistas científicas.",
	"16_short_description": "<strong>McFarmland &amp; Company</strong> é uma editora acadêmica de obras em uma ampla variedade de temas e se especializa em cobrir áreas que são frequentemente pouco representadas na literatura acadêmica, tal como video games, esportes e cultura popular. Por favor confira o <a href=\"https://mcfarlandbooks.com/shop/\">catálogo online</a> da McFarlands para achar livros na sua área de interesse.",
	"16_description": "McFarland distribuirá no máximo cinco títulos por editor por ano civil. Exceções podem ser feitas -  por favor forneça razões para estender o limite.",
	"40_short_description": "<strong>Miramar Ship Index</strong> é um índice de navios e suas histórias, abrangendo navios de ferro e aço, navios mercadores motorizados e navios de guerra desde o começo do século XIX.",
	"53_short_description": "<strong>MIT Press Journals</strong> é uma editora acadêmica com mais de 30 jornais em humanidades, ciência  e ciências sociais.",
	"27_short_description": "<strong>NewspaperARCHIEVE.com</strong> é banco de dados de jornais digitalizados, com mais de 2 bilhões de artigos; a cobertura se estende de 1607 até o presente dos EUA, Canadá, Reino Unido e 20 outros países.",
	"27_description": "Quando citar conteúdo de Newspaperarchive.com, use recortes onde for possível. Recortes permitem aos leitores verem o texto fonte através de uma URL de acesso aberto sem terem que se inscrever.",
	"26_short_description": "<strong>Newspapesr.com</strong> inclui mais de 800 milhões de páginas de 20.000+ jornais. A coleção inclui alguns jornais principais por períodos limitados (por exemplo, primeiros 72 anos do New York Times), mas consiste principalmente de jornais regionais dos E.U.A. dos anos 1700 ao final da década de 1980. Contas gratuitas atráves da Wikipedia Library incluem acesso ao conteúdo extra de editor do Newspapers.com.",
	"26_description": "Quando citar conteúdo de Newspapers.com, use recortes onde for possível. Recortes auxiliam os leitores a ver o texto fonte através de uma URL de acesso aberto sem ter que se inscreverem.",
	"106_short_description": "<strong>Nomos</strong> é uma publicação escolar. Eles têm oferecido acesso à todos os recursos eletrônicos disponíveis através do Nomos eLibrary, que inclui eBooks e jornais de artes, humanas, ciências sociais, leis e referências gerais. A maioria de seus recursos oferecidos são em Alemão, alguns em Inglês.",
	"81_short_description": "<strong>Normas</strong> é um publicador jornalístico de ciências sociais e humanas.",
	"17_short_description": "O <strong>Numérique Premium</strong> permite acesso a ciências sociais e humanas de leis, econômia, geografia, história, linguagens, filosofia, psicologia, educação, ciências da informação, ciências políticas, sociologia e esportes.",
	"13_short_description": "O <strong>OpenEdition<\\strong> é um publicador de livros e jornais de ciências sociais e humanas. A maioria do conteúdo do OpenEdition é de acesso aberto, eles doaram acesso ao <strong>Freemium for Journals</strong>, uma coleção de 140 jornais normalmente pagos.",
	"86_short_description": "<strong>Oxford Art Online</strong> oferece acesso ao trabalho de artes referência de Oxford: Grove Art Online e o Benezit Dicionário de Artistas, além de muitos artigos e bibliografias encomendados especialmente para a ocasião, disponíveis exclusivamente online, o Oxford Art Online conta com mais de 20.000 imagens e mais de 230.000 verbetes sobre arte e artistas.",
	"123_short_description": "A <strong>Nature</strong> é um periódico científico internacional de publicação semanal.",
	"124_short_description": "A <strong>SpringerLink</strong> inclui mais de 26 mil livros eletrônicos e 2 mil periódicos acadêmicos que cobrem ciência, negócios, economia, engenharia, humanidades, ciências sociais, direito, e matemática.",
	"143_short_description": "<strong>Mohr Siebeck</strong> é um editor alemão acadêmico focado em humanas e ciências sociais. A eLibrary inclui mais de 2000 livros e vários jornais sobre estudos religiosos, história, filosofia, direito, economia e sociologia."
}
