Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Please <a class='twl-links' href='{url}'>update your contributions</a> to Wikipedia to help coordinators evaluate your applications.
es: Favor de <a class="twl-links" href='{url}'>actualizar tus contribuciones</a> a Wikipedia para ayudar a coordinadores a evaluar tus solicitudes.
he: נא <a class="twl-links" href='{url}'>לעדכן את התרומות שלך</a> לוויקיפדיה כדי לעזור למתאמים להעריך את התרומות שלך.
ia: Per favor <a class='twl-links' href='{url}'>actualisa tu contributiones</a> a Wikipedia pro adjutar le coordinatores a evalutar tu candidaturas.
lt: <a class='twl-links' href='{url}'>Atnaujinkite savo indėlį</a> į Vikipediją, kad padėtumėte koordinatoriams įvertinti jūsų paraiškas.
pl: Aby ułatwić koordynatorom sprawdzanie Twoich zgłoszeń, uzupełnij <a class='twl-links' href='{url}'>opis swojego wkładu</a> w Wikipedii.
pt_br: Por favor <a class='twl-links' href='{url}'>atualize suas contribuições</a> à Wikipédia para ajudar os coordenadores a avaliar seus aplicativos.

source: <p>Hi,</p> <p> You are receiving this email because you have an account with The Wikipedia Library (<a href="https://wikipedialibrary.wmflabs.org/">https://wikipedialibrary.wmflabs.org/</a>). We are emailing to notify you that we have updated the text of our Terms of Use. </p> <p> We have updated the wording of the Terms of Use primarily to make a small change to who is eligible to use the library. Alongside the recent deployment of a new user interface (<a href="https://meta.wikimedia.org/wiki/Library_Card_platform/Design_improvements">https://meta.wikimedia.org/wiki/Library_Card_platform/Design_improvements</a>), we are going to be enforcing eligibility requirements for the library more consistently. Users who don’t quite meet the requirements will no longer be able to file applications for access to collections and must wait until they meet the criteria in full before they can use the library. We hope this change will make access more consistent, and reduce the workload generated by applications from editors who are far below the activity requirements. </p> <p> As part of this update we have also taken the opportunity to clarify and reword some areas of the Terms of Use which were unclear or outdated. A full list of the changes can be found at <a href="https://phabricator.wikimedia.org/T285760">https://phabricator.wikimedia.org/T285760</a>. </p> <p> If you no longer wish to use the library, you can delete your account by clicking the Delete button in the Data section of your user page: <a href="https://wikipedialibrary.wmflabs.org/users/">https://wikipedialibrary.wmflabs.org/users/</a> </p> <p>Thanks,</p> <p>The Wikipedia Library team</p>
de: <p>Hallo,</p> <p>Du erhältst diese E-Mail, weil du ein Konto bei The Wikipedia Library (<a href="https://wikipedialibrary.wmflabs.org/">https://wikipedialibrary.wmflabs.org/</a>) hast. Mit dieser E-Mail möchten wir dich darüber informieren, dass wir den Text unserer Nutzungsbedingungen aktualisiert haben. </p> <p>Wir haben den Wortlaut der Nutzungsbedingungen in erster Linie aktualisiert, um eine kleine Änderung daran vorzunehmen, wer die Bibliothek nutzen darf. Neben der kürzlich erfolgten Einführung einer neuen Benutzeroberfläche (<a href="https://meta.wikimedia.org/wiki/Library_Card_platform/Design_improvements">https://meta.wikimedia.org/wiki/Library_Card_platform/Design_improvements</a>) werden wir die Zulassungsbedingungen für die Bibliothek konsequenter durchsetzen. Benutzer, die die Anforderungen nicht vollständig erfüllen, können keine Anträge auf Zugang zu den Beständen mehr stellen und müssen warten, bis sie die Kriterien vollständig erfüllen, bevor sie die Bibliothek nutzen können. Wir hoffen, dass diese Änderung den Zugang einheitlicher macht und die Arbeitsbelastung durch Anträge von Benutzern, die weit unter den Aktivitätsanforderungen liegen, verringert. </p> <p>Im Rahmen dieser Aktualisierung haben wir auch die Gelegenheit genutzt, einige Bereiche der Nutzungsbedingungen, die unklar oder veraltet waren, zu klären und neu zu formulieren. Eine vollständige Liste der Änderungen findest du unter <a href="https://phabricator.wikimedia.org/T285760">https://phabricator.wikimedia.org/T285760</a>. </p> <p>Wenn du die Bibliothek nicht mehr nutzen möchtest, kannst du dein Konto löschen, indem du auf die Schaltfläche „Löschen“ im Abschnitt „Daten“ auf deiner Benutzerseite klickst: <a href="https://wikipedialibrary.wmflabs.org/users/">https://wikipedialibrary.wmflabs.org/users/</a> </p> <p>Danke,</p> <p>Das Team der Wikipedia-Bibliothek</p>

source: Hi, You are receiving this email because you have an account with The Wikipedia Library (https://wikipedialibrary.wmflabs.org/). We are emailing to notify you that we have updated the text of our Terms of Use. We have updated the wording of the Terms of Use primarily to make a small change to who is eligible to use the library. Alongside the recent deployment of a new user interface (https://meta.wikimedia.org/wiki/Library_Card_platform/Design_improvements), we are going to be enforcing eligibility requirements for the library more consistently. Users who don’t quite meet the requirements will no longer be able to file applications for access to collections and must wait until they meet the criteria in full before they can use the library. We hope this change will make access more consistent, and reduce the workload generated by applications from editors who are far below the activity requirements. As part of this update we have also taken the opportunity to clarify and reword some areas of the Terms of Use which were unclear or outdated. A full list of the changes can be found at https://phabricator.wikimedia.org/T285760. If you no longer wish to use the library, you can delete your account by clicking the Delete button in the Data section of your user page: https://wikipedialibrary.wmflabs.org/users/ Thanks, The Wikipedia Library team
de: Hallo, du erhältst diese E-Mail, weil du ein Konto bei The Wikipedia Library (https://wikipedialibrary.wmflabs.org/) hast. Mit dieser E-Mail möchten wir dich darüber informieren, dass wir den Text unserer Nutzungsbedingungen aktualisiert haben. Wir haben den Wortlaut der Nutzungsbedingungen in erster Linie aktualisiert, um eine kleine Änderung daran vorzunehmen, wer zur Nutzung der Bibliothek berechtigt ist. Neben der kürzlich erfolgten Einführung einer neuen Benutzeroberfläche (https://meta.wikimedia.org/wiki/Library_Card_platform/Design_improvements) werden wir die Zulassungsbedingungen für die Bibliothek konsequenter durchsetzen. Benutzer, die die Anforderungen nicht vollständig erfüllen, können keine Anträge auf Zugang zu den Beständen mehr stellen und müssen warten, bis sie die Kriterien vollständig erfüllen, bevor sie die Bibliothek nutzen können. Wir hoffen, dass diese Änderung den Zugang einheitlicher macht und die Arbeitsbelastung durch Anträge von Redakteuren, die weit unter den Aktivitätsanforderungen liegen, verringert. Im Rahmen dieser Aktualisierung haben wir auch die Gelegenheit genutzt, einige Bereiche der Nutzungsbedingungen, die unklar oder veraltet waren, zu klären und neu zu formulieren. Eine vollständige Liste der Änderungen findest du unter https://phabricator.wikimedia.org/T285760. Wenn du die Bibliothek nicht mehr nutzen möchtest, kannst du dein Konto löschen, indem du auf die Schaltfläche „Löschen“ im Abschnitt „Daten“ auf deiner Benutzerseite klickst: https://wikipedialibrary.wmflabs.org/users/ Danke, Das Team der Wikipedia-Bibliothek

source: Collection
de: Sammlung
fa: مجموعه
ja: コレクション

source: <p>Your approved application to %(partner)s has now been finalised. Your access code or login details can be found below:</p> <p><b>%(access_code)s</b></p> <p>%(user_instructions)s</p>
ca: <p>La sol·licitud aprovada per accedir a %(partner)s ha finalitzat. El vostre codi d'accés o detalls d'inici de sessió són els següents:</p> <p><b>%(access_code)s</b></p> <p>%(user_instructions)s</p>
ia: <p>Tu candidatura approbate de accesso a %(partner)s ha ora essite finalisate. Tu codice de accesso o detalios pro aperir session se trova hic infra:</p> <p><b>%(access_code)s</b></p> <p>%(user_instructions)s</p>
lt: <p>Jūsų patvirtinta %(partner)s paraiška užbaigta. Jūsų prieigos kodas ar prisijungimo duomenys pateikti žemiau:</p> <p><b>%(access_code)s</b></p> <p>%(user_instructions)s</p>

source: Your approved application to %(partner)s has now been finalised. Your access code or login details can be found below: %(access_code)s %(user_instructions)s
ca: La vostra sol·licitud aprovada per accedir a %(partner)s ha finalitzat. El vostre codi d'accés o detalls d'inici de sessió són els següents: %(access_code)s %(user_instructions)s
ia: Tu candidatura approbate de accesso a %(partner)s ha ora essite finalisate. Tu codice de accesso o detalios pro aperir session se trova hic infra: %(access_code)s %(user_instructions)s
id: Permohonan Anda yang disetujui ke %(partner)s kini telah diselesaikan. Kode akses atau detail login Anda dapat ditemukan di bawah: %(access_code)s %(user_instructions)s
lt: Jūsų patvirtinta %(partner)s paraiška užbaigta. Jūsų prieigos kodas ar prisijungimo duomenys pateikti žemiau: %(access_code)s %(user_instructions)s

source: The Wikipedia Library needs your help!
ia: Le Bibliotheca de Wikipedia ha besonio de tu adjuta!

source: All tags
ia: Tote le etiquettas
lt: Visos žymos

source: All languages
ia: Tote le linguas
lt: Visos kalbos

source: Filter suggestions
ca: Filtra col·leccions
ia: Filtrar suggestiones
lt: Filtruoti pasiūlymus

source: No suggestions matching this search.
ca: No hi ha cap suggeriment que coincideixi amb aquesta cerca.
ia: Necun suggestion corresponde a iste recerca.
lt: Nėra pasiūlymų, atitinkančių šią paiešką.

source: The Wikipedia Library
ia: Le Bibliotheca de Wikipedia
lt: Vikipedijos biblioteka

source: More than 100 of the world's top subscription-only databases, with content in %(no_of_languages)s languages, free for Wikipedians of all backgrounds
ca: Més de 100 dels repositoris bibliogràfics de pagament més prestigiosos del món, amb contingut en %(no_of_languages)s llengües, de franc per a viquipedistes de qualsevol especialitat
ia: Plus de 100 del principal bases de datos de pagate del mundo, con contento in %(no_of_languages)s linguas, gratuite pro Wikipedianos de omne provenientias
lt: Daugiau nei 100 populiariausių pasaulyje prenumeruojamų duomenų bazių, kurių turinys yra %(no_of_languages)s kalbomis, nemokamai visiems Vikipedijos naudotojams

source: Cannot add partner {partner} to your favorites because you don't have access to it
ca: No hem pogut afegir el col·laborador editorial {partner} als vostres preferits perquè no hi teniu accés
ia: Non pote adder le partner {partner} a tu favorites perque tu non ha accesso a illo
lt: Negalima pridėti partnerio {partner} prie mėgstamiausių, nes neturite prieigos

source: There was a problem with the access token. Please try again later or {contact_link} if the problem persists.
ia: Ha occurrite un problema con le token de accesso. Per favor tenta lo de novo plus tarde o {contact_link} si le problema persiste.

source: contact The Wikipedia Library team
ia: contactar le equipa del Bibliotheca de Wikipedia

source: Access token generation failed, please try logging in again.
ca: La creació d'una fitxa de sol·licitud ha fallat. Si us plau, proveu d'iniciar la sessió un altre cop.
ia: Le generation del token de accesso ha fallite. Per favor tenta aperir session de novo.
lt: Prieigos rakto generavimas nepavyko, bandykite prisijungti dar kartą.

source: (exemption granted)
ca: (exempció concedida)
ia: (exemption concedite)
lt: (suteikta išimtis)

source: The Wikimedia Foundation and our service providers use your information for the legitimate purpose of providing Wikipedia Library services in support of our charitable mission. When you apply for a Wikipedia Library account, or use your Wikipedia Library account, we may routinely collect the following information: your username, email address, edit count, registration date, user ID number, groups to which you belong, and any special user rights; your name, country of residence, and/or affiliation, if required by a partner to which you are applying; your narrative description of your contributions and reasons for applying for access to partner resources; and the date you agree to these terms of use.
ia: Le Fundation Wikimedia e nostre fornitores de servicio usa tu information pro le scopo legitime de fornir servicios de Bibliotheca de Wikipedia in appoio de nostre mission caritative. Quando tu sollicita un conto de Bibliotheca de Wikipedia, nos pote colliger ordinarimente le informationes sequente: tu nomine de usator, adresse de e-mail, numero de modificationes, data de inscription, numero de ID de usator, le gruppos al quales tu pertine, e omne derectos special de usator; tu nomine, pais de residentia, e/o affiliation, si exigite per un partner al qual tu presenta un demanda; tu description narrative de tu contributiones e motivos pro sollicitar le accesso a ressources de partner; e le data al qual tu accepta iste conditiones de uso.

source: Each publisher who is a member of the Wikipedia Library program requires different specific information in the application. Some publishers may request only an email address, while others request more detailed data, such as your name, location, or institutional affiliation. When you complete your application, you will only be asked to supply information required by the publishers you have chosen, and each publisher will only receive the information they require for providing you with access. Please see our <a class="twl-links" href="%(all_partners_url)s">partner information</a> pages to learn what information is required by each publisher to gain access to their resources.
ia: Cata editor que es membro del programma Bibliotheca de Wikipedia require differente information specific in le application. Certe editores pote requirer solmente un adresse de e-mail, durante que alteres require datos plus detaliate, como tu nomine, loco de residentia o affiliation institutional. Quando tu completa tu candidatura, te essera demandate solmente le information requirite per le editores que tu ha eligite, e cata editor recipera solmente le information que illo require pro fornir te le accesso. Per favor vide nostre paginas de <a class="twl-links" href="%(all_partners_url)s">information de partner</a> pro saper qual information es requirite per cata editor pro obtener accesso a su ressources.

source: If you decide to disable your Wikipedia Library account, you can use the delete button on your profile to delete certain personal information associated with your account. We will delete your real name, institutional affiliation, and country of residence. Please note that the system will retain a record of your username, the publishers to which you applied or had access, and the dates of that access. Note that deletion is not reversible. Deletion of your Wikipedia Library account may also correspond with the removal of any resource access to which you were eligible or approved. If you request the deletion of account information and later wish to apply for a new account, you will need to provide the necessary information again.
ia: Si tu decide disactivar tu conto del Bibliotheca de Wikipedia, tu pote usar le button de deletion in tu profilo pro deler certe informationes personal associate con tu conto. Nos delera tu nomine real, affiliation institutional, e pais de residentia. Per favor nota que le systema retenera un registro de tu nomine de usator, le editores al quales tu ha presentate un demanda o habeva accesso, e le datas de iste accesso. Nota que le deletion non es reversibile. Le deletion de tu conto del Bibliotheca de Wikipedia pote etiam corresponder con le elimination de omne accesso a ressources pro le qual tu esseva eligibile o approbate. Si tu requesta le deletion de informationes de conto e plus tarde desira sollicitar un nove conto, tu debera fornir le informationes necessari de novo.

source: 10+ edits in the last 30 days
ca: Més de 10 edicions durant el darrer mes
ia: Plus de 10 modificationes in le ultime 30 dies
id: 10+ suntingan dalam 30 hari terakhir

source: IRC
ar: آي آر سي
fa: آی‌آر‌سی
ja: チャットルーム

source: See {issue} for more information
ca: Vegeu {issue} per a més informació
id: Lihat {issue} untuk informasi selengkapnya.
lt: Žiūrėkite {issue} dėl daugiau informacijos

source: If you have questions, need help, or want to volunteer to help, please see our <a href="%(contact_url)s"> contact page</a>.
ar: إذا كانت لديك أسئلة أو بحاجة إلى مساعدة أو تريد التطوع للمساعدة، فيُرجَى الاطلاع على <a href="%(contact_url)s">صفحة الاتصال الخاصة بنا</a>.
ro: Dacă aveți întrebări, aveți nevoie de ajutor sau doriți să vă oferiți voluntar, vă rugăm să consultați <a href="%(contact_url)s"> pagina de contact </a>.

source: Check this box if you would prefer to hide your application from the 'latest activity' timeline.
ar: حدد هذا الصندوق إذا كنت تفضل إخفاء طلبك من الجدول الزمني "آخر نشاط".
hi: यदि आप 'नवीनतम गतिविधि' समयरेखा से अपने आवेदन को छिपाना पसंद करेंगे तो इस बॉक्स को चिन्हित करें।

source: You have made a minimum of 500 edits
ar: لقد أجريت 500 تعديل كحد أدنى

source: Latest activity
ar: آخر نشاط
hi: अन्तिम गतिविधि

source: You tried to log in but presented an invalid access token.
ar: لقد حاولت تسجيل الدخول ولكنك قدمت رمز وصول غير صالح.
hi: आपने लॉग इन करने का प्रयास किया, लेकिन एक अमान्य एक्सेस टोकन प्रस्तुत किया।

source: <p><small><i>Your personal data will be processed according to our <a href="{terms_url}">privacy policy</a>.</i></small></p>
hi: <p><small><i>आपके व्यक्तिगत डेटा को हमारी <a href="{terms_url}">गोपनीयता नीति के अनुसार संसाधित किया जाएगा</a>.</i></small></p>

source: Please do not override this field! Its value is set automatically.
hi: कृपया इस क्षेत्र को रद्द न करें! इसका मूल्य स्वचालित रूप से सेट होता है।

source: The user who sent this application to the partner
hi: उपयोगकर्ता जिसने भागीदार को यह आवेदन भेजा है

source: Your application has been submitted for review. You can check the status of your applications on this page.
hi: आपका आवेदन समीक्षा के लिए प्रस्तुत किया गया है। आप इस पृष्ठ पर अपने आवेदनों की स्थिति देख सकते हैं।

source: Your Wikipedia Library application has been denied
hi: आपका विकिपीडिया पुस्तकालय आवेदन अस्वीकृत कर दिया गया है

source: %(code)s is not a valid language code. You must enter an ISO language code, as in the INTERSECTIONAL_LANGUAGES setting at https://github.com/WikipediaLibrary/TWLight/blob/master/TWLight/settings/base.py
hi: %(code)s एक मान्य भाषा कोड नहीं है। आपको एक ISO भाषा कोड दर्ज करना होगा, जैसे कि INTERSECTIONAL_LANGUAGES सेटिंग में https://github.com/WikipediaLibrary/TWLight/blob/master/TWLight/settings/base.py

source: Name
hi: नाम

source: Slug
hi: काउंटर

source: Tag
hi: चिप्पी

source: Partner's name (e.g. McFarland). Note: this will be user-visible and *not translated*.
hi: भागीदार का नाम (उदाहरण: McFarland)। नोट: यह उपयोगकर्ता-दृश्यमान होगा और *अनुवादित नहीं*।

source: The coordinator for this Partner, if any.
hi: इस भागीदार के लिए समन्वयक, यदि कोई हो।

source: Mark as true to feature this partner on the front page.
hi: इस भागीदार को मुख्या पृष्ठ पर दिखाने के लिए सही के रूप में चिह्नित करें।

source: Partner's primary location.
hi: भागीदार का प्राथमिक स्थान।

source: Available
hi: उपलब्ध है

source: Should this Partner be displayed to users? Is it open for applications right now?
hi: क्या इस भागीदार को उपयोगकर्ताओं को प्रदर्शित किया जाना चाहिए? क्या यह अभी आवेदनों के लिए खुला है?

source: Can access grants to this partner be renewed? If so, users will be able to request renewals at any time.
hi: क्या इस भागीदार को पहुँच अनुदान का नवीनीकरण किया जा सकता है? यदि हाँ, तो उपयोगकर्ता किसी भी समय नवीनीकरण का अनुरोध कर सकेंगे।

source: Link to terms of use. Required if users must agree to terms of use to get access; optional otherwise.
hi: उपयोग की शर्तों की कड़ी। आवश्यक है अगर उपयोगकर्ताओं को पहुँच प्राप्त करने के लिए उपयोग की शर्तों से सहमत होना चाहिए; अन्यथा वैकल्पिक।

source: Optional short description of this partner's resources.
hi: इस भागीदार के संसाधनों का वैकल्पिक संक्षिप्त विवरण।

source: Optional detailed description in addition to the short description such as collections, instructions, notes, special requirements, alternate access options, unique features, citations notes.
hi: संक्षिप्त विवरण जैसे संग्रह, निर्देश, टिप्पणियाँ, विशेष आवश्यकताएँ, वैकल्पिक पहुँच विकल्प, अनूठी विशेषताएँ, उद्धरण टिप्पणियाँ, के अलावा वैकल्पिक विस्तृत विवरण।

source: Optional instructions for sending application data to this partner.
hi: इस भागीदार को आवेदन डेटा भेजने के लिए वैकल्पिक निर्देश।

source: Optional excerpt limit in terms of number of words per article. Leave empty if no limit.
hi: प्रति लेख शब्दों की संख्या के संदर्भ में वैकल्पिक अंश सीमा। कोई सीमा नहीं होने पर खाली छोड़ दें।

source: Optional excerpt limit in terms of percentage (%) of an article. Leave empty if no limit.
hi: किसी लेख के प्रतिशत (%) के संदर्भ में वैकल्पिक अंश सीमा। कोई सीमा नहीं होने पर खाली छोड़ दें।

source: If True, users can only apply for one Stream at a time from this Partner. If False, users can apply for multiple Streams at a time. This field must be filled in when Partners have multiple Streams, but may be left blank otherwise.
hi: यदि सही है, तो उपयोगकर्ता इस भागीदार से एक समय में केवल एक स्ट्रीम के लिए आवेदन कर सकते हैं। यदि गलत है, तो उपयोगकर्ता एक बार में कई स्ट्रीम के लिए आवेदन कर सकते हैं। जब भागीदारों के पास कई स्ट्रीम्स हों तब यह क्षेत्र अवश्य भरा जाना चाहिए , अन्यथा खाली छोड़ा जा सकता है।

source: Select all languages in which this partner publishes content.
hi: उन सभी भाषाओं का चयन करें जिनमें यह भागीदार सामग्री प्रकाशित करता है।

source: Old Tags
hi: पुरानी चिप्पी

source: Link to registration page. Required if users must sign up on the partner's website in advance; optional otherwise.
hi: पंजीकरण पृष्ठ की कड़ी। आवश्यक, यदि उपयोगकर्ताओं को भागीदार की वेबसाइट पर अग्रिम रूप से पंजीकरण करना हो; अन्यथा वैकल्पिक।

source: Mark as true if this partner requires applicant names.
hi: यदि यह भागीदार आवेदक नाम मांगता है, तो इसे सही चिन्हित करें।

source: Mark as true if this partner requires applicant countries of residence.
hi: यदि यह भागीदार आवेदक के निवास देशों की जानकारी मांगता है, तो इसे सही चिन्हित करें।

source: Mark as true if this partner requires applicants to specify the title they want to access.
hi: यदि यह भागीदार चाहता है कि आवेदक वो शीर्षक निर्दिष्ट करें जिसकी वह पहुँच चाहता है, तो इसे सही चिन्हित करें।

source: Mark as true if this partner requires applicants to specify the database they want to access.
hi: यदि यह भागीदार चाहता है कि आवेदक वो डेटाबेस निर्दिष्ट करें जिसकी वह पहुँच चाहता है, तो इसे सही चिन्हित करें।

source: Mark as true if this partner requires applicants to specify their occupation.
hi: यदि यह भागीदार चाहता है कि आवेदक अपना व्यवसाय निर्दिष्ट करें, तो इसे सही चिन्हित करें।

source: Mark as true if this partner requires applicants to specify their institutional affiliation.
hi: यदि यह भागीदार चाहता है कि आवेदक अपनी संस्थागत संबद्धता निर्दिष्ट करें, तो इसे सही चिन्हित करें।

source: Mark as true if this partner requires applicants to agree with the partner's terms of use.
hi: यदि यह भागीदार चाहता है कि आवेदक भागीदार की उपयोग की शर्तों से सहमत हो, तो इसे सही चिन्हित करें।

source: Mark as true if this partner requires applicants to have already signed up at the partner website.
hi: यदि यह भागीदार चाहता है कि आवेदक भागीदार की वेबसाइट पर अग्रिम रूप से पंजीकरण करे, तो इसे सही चिन्हित करें।

source: Optional image file that can be used to represent this partner.
hi: वैकल्पिक छवि फ़ाइल जिसका उपयोग इस भागीदार का प्रतिनिधित्व करने के लिए किया जा सकता है।
