Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Log in with your Wikipedia account
ar: سجل دخولك بإستخدام حساب ويكيبيديا الخاص بك
ca: Accediu-hi amb el vostre compte de Wikimedia
de: Mit dem Wikipedia-Konto einloggen.
es: Iniciar sesión con tu cuenta de Wikipedia
fa: ورود با حساب کاربری ویکی‌پدیای خود
fr: Connectez-vous avec votre compte Wikipédia
he: כניסה עם חשבון הוויקיפדיה שלך
hi: अपने विकिपीडिया खाते से लॉग इन करें
ia: Aperir session con tu conto de Wikipedia
id: Masuk log dengan akun Wikipedia
ja: ウィキペディアのアカウントでログイン
lt: Prisijungti su savo Vikipedija Paskyra
pl: Zaloguj się przez konto w Wikipedii
pt: Entre com a sua conta da Wikipédia
pt_br: Entre com sua conta da Wikipedia
ro: Conectați-vă cu contul dvs. Wikipedia
ru: Войти через учётную запись Википедии

source: Change password
ar: غير كلمة السر
ca: Canvia la contrasenya
de: Passwort ändern
es: Cambiar contraseña
fa: تغییر گذرواژه
fr: Modifier votre mot de passe
he: שינוי סיסמה
hi: कूटशब्द बदलें
ia: Cambiar contrasigno
id: Ganti kata sandi
ja: パスワードを変更
lt: Keisti slaptažodį
pl: Zmień hasło
pt: Alterar palavra-passe
pt_br: Alterar senha
ro: Schimbare parolă
ru: Изменить пароль

source: Reset password
ar: ألغ كلمة السر
ca: Restableix la contrasenya
de: Passwort zurücksetzen
es: Restablecer contraseña
fa: تنظیم مجدد گذرواژه
fr: Réinitialiser votre mot de passe
he: איפוס סיסמה
hi: कूटशब्द पुनःस्थापित करें
ia: Reinitialisar contrasigno
id: Setel ulang kata sandi
ja: パスワードを再設定
lt: Atstatyti slaptažodį
pl: Zresetuj hasło
pt: Redefinir palavra-passe
pt_br: Redefinir senha
ro: Resetează parola
ru: Сбросить пароль

source: Forgot your password? Enter your email address below, and we'll email instructions for setting a new one.
ar: نسيت كلمة مرورك؟ أدخل عنوان بريدك الإلكتروني أدناه، وسنرسل إليك تعليمات بالبريد الإلكتروني لإعداد واحدة جديدة.
ca: Heu oblidat la vostra contrasenya? Introduïu la vostra adreça de correu electrònic a continuació i us hi enviarem un missatge amb els passos per a que en pugueu establir una de nova.
de: Passwort vergessen? Bitte E-Mail-Adresse eintragen. Wir senden dann weitere Informationen zum Setzen eines neuen Passworts zu.
es: ¿Olvidaste tu contraseña? Introduce tu correo electrónico y te enviaremos instrucciones para cambiarla.
fa: گذرواژه‌تان را فراموش کرده‌اید؟ ایمیل‌تان را در کادر زیر بنویسید، سپس برای شما دستورالمعل دریافت یک گذرواژهٔ جدید ارسال می‌شود.
fr: Mot de passe oublié ? Entrez votre courriel ci-dessous et nous vous enverrons les instructions pour en définir un nouveau.
he: שכחתך את סיסמתך? נא להזין את כתובת הדוא״ל שלך להלן ונשלח לך הוראות להגדרת סיסמה חדשה.
hi: अपना कूटशब्द भूल गए? नीचे अपना ईमेल पता दर्ज करें, और हम एक नया सेट करने के लिए निर्देश ईमेल करेंगे।
ia: Contrasigno oblidate? Insere tu adresse de e-mail infra, e nos te inviara instructiones pro establir un nove.
ja: パスワードをお忘れですか？ 下記にメールアドレスを記入すると、新しいパスワード設定用の手順がメールで届きます。
lt: Pamiršote savo slaptažodį? Toliau įveskite savo el. pašto adresą ir mes atsiųsime instrukcijas, kaip nustatyti naują.
pl: Nie pamiętasz hasła? Wpisz swój adres e-mail poniżej, aby otrzymać instrukcję jego zmiany.
pt: Esqueceu-se da palavra-passe? Introduza abaixo o seu endereço de correio eletrónico e enviaremos instruções para definir uma nova.
pt_br: Esqueceu sua senha? Digite seu endereço de e-mail abaixo e enviaremos instruções por e-mail para configurar um novo.
ro: Ti-ai uitat parola? Introdu adresa de e-mail de mai jos și vom primi instrucțiuni de e-mail pentru setarea unei noi parole.
ru: Забыли пароль? Введите свой электронный адрес, и мы отошлём на него инструкции по смене пароля.

source: Update profile
ar: تحديث الملف الشخصي
ca: Actualitza el perfil
de: Profil aktualisieren
es: Actualizar perfil
fa: بروزرسانی پروفایل
fr: Mettre à jour le profil
he: עדכון פרופיל
hi: प्रोफ़ाइल अपडेट करें
ia: Actualisar profilo
id: Perbarui profil
ja: プロフィールを更新
lt: Atnaujinti profilį
pl: Zaktualizuj profil
pt: Atualizar perfil
pt_br: Atualizar perfil
ro: Actualizează profilul
ru: Обновить профиль

source: Describe your contributions to Wikipedia: topics edited, et cetera.
ar: قم بوصف مساهماتك في ويكيبيديا: المواضيع التي قمت بالتطرق إليها، إلخ.
ca: Descriviu les vostres contribucions a la Viquipèdia o en d'altres projectes Wikimedia: els temes que editeu, com hi participeu, etcètera.
de: Beschreibe deine Mitarbeit in Wikipedia, zum Beispiel welche Themenfelder du bearbeitest.
es: Describe tus contribuciones a Wikipedia: temas editados, etc.
fa: مشارکت‌های خود در ویکی‌پدیا را شرح دهید: موضوعات ویرایش‌شده، و غیره.
fr: Décrivez vos contributions à Wikipédia : sujets auxquels vous participez, etc.
he: נא לתאר את התרומות שלך לוויקיפדיה: באילו נושאים ערכת, וכו'.
hi: विकिपीडिया में आपके योगदान का वर्णन करें: संपादित किए गए विषय, इत्यादि।
ia: Per favor describe tu contributiones a Wikipedia: le themas que tu ha modificate, et cetera.
id: Jelaskan kontribusi Anda di Wikipedia: topik suntingan, dll.
ja: ウィキペディアにおける貢献を説明してください。編集した主題その他。
lt: Apibūdinkite savo indėlį į Vikipediją: redaguotas temas ir kt.
pl: Opisz swój wkład w rozwój Wikipedii: redagowane tematy itp.
pt: Descreva as suas contribuições para a Wikipédia: os assuntos editados, etc.
pt_br: Descreva suas contribuições para a Wikipédia: tópicos editados, et cetera.
ro: Descrieți contribuțiile dvs. la Wikipedia: subiecte editate, etc.
ru: Опишите ваш вклад в Википедию: тематики, в которых вы работаете, и т. п.

source: Send renewal notices
ca: Envieu-me avisos de renovació
de: Nachrichten über Zugangserneuerungen senden
es: Envía avisos de renovación
fa: ارسال اعلان‌های تمدید
fr: Envoyer les avis de renouvellement
he: שליחת הודעות חידוש
ia: Inviar avisos de renovation
ja: 更新通知を送信する
lt: Siųsti pranešimus apie atnaujinimą
pl: Wysyłaj przypomnienia o możliwość odnowienia dostępu
pt: Enviar avisos de renovação
pt_br: Enviar avisos de renovação
ru: Отсылать уведомления о продлении

source: Send pending application reminders
ar: الطلبات المرسلة
ca: Envieu-me recordatoris de sol·licituds pendents
de: Erinnerung an offene Bewerbungen senden
es: Envía recordatorios de solicitudes pendientes
fa: ارسال یادآوری برای درخواست‌های معلق
fr: Envoyer les rappels de candidature en attente
he: לשלוח תזכורות על בקשות ממתינות
ia: Inviar rememorationes de candidatura pendente
ja: 申請の承認待ちを通知する
lt: Siųsti laukiančių paraiškų priminimus
pl: Wysyłaj przypomnienia o oczekujących zgłoszeniach
pt: Enviar avisos de candidaturas pendentes
pt_br: Enviar lembretes de candidaturas pendentes
ru: Отсылать напоминания о необработанных заявках

source: Send discussion application reminders
ca: Envieu-me recordatoris de sol·licituds en discussió
de: Erinnerung an Bewerbungen zur Diskussion senden
es: Enviar recordatorios de solicitudes bajo discusión
fa: ارسال یادآوری برای درخواست‌های بحث
fr: Envoyer les rappels de candidature en discussion
he: לשלוח תזכורות על בקשות בדיון
ia: Inviar rememorationes de candidatura in discussion
ja: 審査中の申請を通知する
lt: Siųsti diskusijų paraiškose priminimus
pl: Wysyłaj przypomnienia o zgłoszeniach w dyskusji
pt: Enviar avisos de candidaturas em discussão
pt_br: Enviar lembretes de candidaturas de discussão
ru: Отсылать напоминания об обсуждении заявок

source: Send approved application reminders
ca: Envieu-me recordatoris de sol·licituds aprovades
de: Erinnerung an bestätigte Bewerbungen senden
es: Enviar recordatorios de solicitudes aprobadas
fa: ارسال یادآوری برای درخواست‌های تأییدشده
fr: Envoyer les rappels de candidature approuvée
he: לשלוח תזכורות על בקשות מאושרות
ia: Inviar rememorationes de candidatura approbate
ja: 申請の認可を通知する
lt: Siųsti patvirtintų paraiškų priminimus
pl: Wysyłaj przypomnienia o zatwierdzonych zgłoszeniach
pt: Enviar avisos de candidaturas aprovadas
pt_br: Enviar lembretes de aplicativos aprovados
ru: Отсылать напоминания об одобрении заявок

source: Restrict my data
ar: تقييد بياناتي
ca: Restringeix les meves dades
de: Einschränkung meiner Daten durchführen
es: Restringir mi información
fa: محدودکردن داده‌های من
fr: Restreindre mes données
he: להגביל את הנתונים שלי
hi: मेरे डेटा को प्रतिबंधित करें
ia: Restringer mi datos
ja: 個人データを制限する
lt: Apriboti mano duomenų tvarkymą
pl: Zastrzeż moje dane
pt: Restringir os meus dados
pt_br: Restringir meus dados
ro: Restricționează datele mele
ru: Ограничить мои данные

source: I agree with the terms of use
ar: أوافق على شروط الإستخدام
ca: Acccepto els termes d'ús
de: Ich stimme den Nutzungsbedingungen zu
es: Estoy de acuerdo con las condiciones de uso
fa: با شرایط استفاده موافقت می‌کنم.
fr: J’accepte les conditions d’utilisation
he: אני מסכים לתנאי השימוש
hi: मैं उपयोग की शर्तों से सहमत हूँ
ia: Io accepta le conditiones de uso
id: Saya setuju dengan ketentuan pemakaian
ja: 利用規約に賛同します
lt: Sutinku su naudojimo sąlygomis
pl: Zgadzam się z warunkami użytkowania
pt: Concordo com as condições de utilização
pt_br: Eu concordo com os termos de uso
ro: Sunt de acord cu termenii de utilizare
ru: Я соглашаюсь с условиями использования

source: By unchecking this box and clicking “Update” you may explore the site, but you will not be able to apply for access to materials or evaluate applications unless you agree with the terms of use.
ca: Si desactiveu aquesta casella i premeu «Actualitza», podreu explorar aquest lloc web. Tanmateix, ja no tindreu accés als materials de consulta ni podreu avaluar sol·licituds si no accepteu les condicions d'ús.
de: Wenn du das Häkchen hier entfernst und „Update“ anklickst, kannst du die Seite zwar noch weiter erkunden, kannst dich aber nicht mehr auf Zugänge bewerben oder Bewerbungen beurteilen, solange bis du den Nutzungsbedingungen wieder zustimmst.
es: Al deshabilitar esta casilla de verificación y hacer clic en "Actualizar" puedes explorar el sitio, pero no vas a poder solicitar acceso a materiales o evaluar solicitudes a menos que aceptes las condiciones de uso.
fa: با علامت نزدن این کادر و کلیک روی «به‌روزرسانی» ممکن است سایت را کاوش کنید، اما نمی توانید درخواست دسترسی به مواد یا ارزیابی درخواست‌ها را بدهید مگر اینکه با شرایط استفاده موافق باشید.
fr: En décochant cette case et en cliquant sur « Mettre à jour », vous pouvez explorer le site, mais vous ne pourrez pas demander l’accès aux ressources ou évaluer les demandes sans avoir accepté les conditions d’utilisation.
he: ביטול סימון התיבה הזאת ולחיצה על "עדכון" תגרום לכך שתוכל לעיין באתר, אבל לא תוכל לשלוח בקשות לגשת לחומרים או להעריך בקשות אלא אם תסכים לתנאי השימוש.
ia: Si tu dismarca iste quadrato e clicca sur “Actualisar”, tu poterea explorar le sito, ma tu non poterea demandar le accesso a materiales ni evalutar candidaturas sin haber acceptate le conditiones de uso.
ja: このチェックを外して「更新する」ボタンを押すと、サイト内を閲覧することはできますが、利用規約に同意しない限り資料へのアクセスやアプリケーションの試用を申請することはできなくなります。
lt: Panaikindami šio langelio žymėjimą ir spustelėję „Atnaujinti“, galite naršyti interneto svetainėje, tačiau negalėsite pateikti paraiškos dėl prieigos prie medžiagos ar vertinti paraiškų, nebent sutiksite su naudojimo sąlygomis.
pl: Jeśli usuniesz zaznaczenie tego pola i klikniesz przycisk „Aktualizuj”, nadal będziesz mieć dostęp do witryny, ale utracisz możliwość składania wniosków o dostęp lub ich rozpatrywania do czasu ponownego zaakceptowania warunków użytkowania.
pt: Ao desmarcar esta caixa e clicar "Atualizar" poderá explorar o <i>site</i>, mas não poderá pedir acesso a materiais nem avaliar candidaturas a menos que concorde com as condições de utilização.
pt_br: Ao desmarcar esta caixa e clicar em "Atualizar", você pode explorar o site, mas não poderá solicitar acesso a materiais ou avaliar aplicativos, a menos que concorde com os termos de uso.
ru: Сняв здесь галочку и нажав на «Обновить», вы не потеряете возможности исследовать сайт, однако у вас не будет возможности подать заявку на доступ к материалам или оценивать заявки, пока вы не согласитесь с условиями использования.

source: Use my Wikipedia email address (will be updated the next time you login).
ar: استخدم عنوان بريدي الإلكتروني في ويكيبيديا (سيتم تحديثه في المرة التالية التي تقوم فيها بتسجيل الدخول).
ca: Utilitza el mateix correu electrònic que al meu compte de Wikimedia (s'actualitzarà el proper cop que inicieu la sessió).
de: Benutze meine Wikimail-Adresse (wird aktualisiert, wenn du dich das nächste Mal einloggst)
es: Usar mi correo electrónico de Wikipedia (se actualizará en tu siguiente inicio de sesión).
fa: از آدرس ایمیل ویکی‌پدیای من استفاده کنید (بار بعدی که وارد شوید به روز می‌شود).
fr: Utiliser mon adresse de messagerie enregistrée sur Wikipédia (sera mise à jour la prochaine fois que vous vous connectez).
he: להשתמש בכתובת הדוא״ל שלי מוויקיפדיה (זה יעודכן בפעם הבאה שתיכנס לחשבון)
ia: Usar mi adresse de e-mail de Wikipedia (illo essera actualisate le proxime vice que tu aperi session).
ja: ウィキペディアに登録したメールアドレスを使用（次回のログイン時に有効になります）
lt: Naudoti mano Vikipedijos el. pašto adresą (bus atnaujintas kitą kartą prisijungus).
pl: Użyj mojego adresu e-mail z Wikipedii (zostanie on zaktualizowany przy następnym logowaniu).
pt: Usar o meu correio eletrónico da Wikipédia (será atualizado na próxima vez que se autenticar).
pt_br: Use meu endereço de e-mail da Wikipédia (será atualizado na próxima vez que você fizer login).
ro: Folosiți adresa mea de e-mail Wikipedia (va fi actualizată data următoare când vă conectați).
ru: Использовать мой адрес электронной почты в Википедии (будет обновлено при следующем входе в аккаунт).

source: Update email
ar: عدل البريد الإلكتروني
ca: Actualitza el correu electrònic
de: E-Mail-Adresse aktualisieren
es: Actualizar dirección de correo electrónico
fa: بروزرسانی ایمیل
fr: Mettre à jour votre courriel
he: עדכון דוא״ל
hi: ईमेल अपडेट करें
ia: Actualisar e-mail
id: Perbarui surel
ja: メールアドレスを更新
lt: Atnaujinti el. pašto adresą
pl: Aktualizuj e-mail
pt: Atualizar correio eletrónico
pt_br: Atualizar e-mail
ro: Actualizați email
ru: Обновить электронную почту

source: You tried to log in but presented an invalid access token.
de: Dein Login war aufgrund eines fehlerhaften Token nicht erfolgreich.
es: Intentaste iniciar sesión, pero presentaste un token de acceso inválido.
fa: سعی کردید وارد شوید اما یک رمز دسترسی نامعتبر ارائه دادید.
fr: Vous avez essayé de vous connecter mais en présentant un jeton d’accès non valide.
he: ניסית להיכנס, אבל הצגת אסימון גישה בלתי־תקין.
ja: ログインを試みましたがアクセストークンが無効です。
pl: Próba zalogowania z niepoprawnym tokenem dostępu.
pt: Você tentou entrar, mas apresentou uma chave de acesso inválida.
pt_br: Você tentou entrar, mas apresentou um token de acesso inválido.
ro: Ați încercat să vă autentificați, dar ați prezentat un jeton de acces nevalid.
ru: Вы попытались авторизоваться, однако предоставили некорректный токен доступа.

source: {domain} is not an allowed host.
ar: {domain} ليس مضيفًا مسموحا به.
ca: {domain} no és un amfitrió permès.
de: {domain} ist keine zugelassene Domain.
es: {domain} no es un host permitido.
fa: {domain} یک میزبان مجاز نیست.
fr: {domain} n’est pas un serveur autorisé.
he: {domain} הוא לא שרת מורשה.
hi: {domain} एक स्वीकृत होस्ट नहीं है।
ia: {domain} non es un servitor permittite.
ja: {domain}は許可されていないホストです。
lt: {domain} nėra leistinas savininkas.
pl: {domain} nie jest dozwolonym hostem.
pt: O domínio {domain} não é um servidor permitido.
pt_br: {domain} não é um host permitido.
ro: {domain} nu este o gazdă permisă.
ru: {domain} не является разрешённым хостом.

source: Handshaker not initiated, please try logging in again.
ca: Conformitat de connexió no iniciada. Si us plau, inicieu la sessió una altra vegada.
de: Die Authentifizierung über den OAuth-Handshaker wurde nicht gestartet, bitte logge dich erneut ein.
es: No se inició el handshaker, favor de inciar sesión de nuevo.
fa: Handshaker شروع نشده‌است، لطفاً دوباره وارد سیستم شوید.
fr: Poignée de main non initialisée, veuillez essayer de vous reconnecter.
he: לחיצת היד לא אותחלה, נא לנסות להיכנס מחדש.
ia: Protocollo OAuth non initiate. Per favor tenta aperir session de novo.
ja: Handshaker が立ち上がりませんでした。もう一度ログインをしてみてください。
pt_br: O handshaker não foi iniciado, tente entrar novamente.
ru: Рукопожатие не инициировано, попробуйте войти еще раз.

source: Did not receive a valid oauth response.
ar: لم تتلقى استجابة oauth صالحة.
ca: No va rebre una resposta vàlida d'OAuth.
de: Keine gültige OAuth-Antwort erhalten.
es: No se recibió una respuesta oauth válida.
fa: پاسخ صحیحی دریافت نکردید.
fr: N’a pas reçu de réponse <em>oauth</em> valide.
he: לא התקבלה תשובת oauth תקינה.
hi: मान्य ओउथ प्रतिक्रिया नहीं मिली।
ia: Non ha recipite un responsa OAuth valide.
ja: OAuthから有効な反応がありませんでした。
lt: Negautas tinkamas oauth atsakymas.
pt: Não foi recebida uma resposta válida do OAuth.
pt_br: Não recebeu uma resposta válida de oauth.
ro: Nu a primit un răspuns valabil.
ru: Не был получен корректный ответ OAuth.

source: Could not find handshaker.
ar: لا يمكن العثور على مصافح
ca: No s'ha pogut trobar la conformitat de connexió.
de: Konnte den „Handshaker“ nicht finden
es: No se encontró el handshaker.
fa: handshaker پیدا نشد.
fr: Impossible de trouver le protocole
he: לא נמצא רכיב לחיצת יד.
hi: हैंडशेकर नहीं मिल सका।
ia: Non poteva trovar le “handshaker” de OAuth.
ja: ハンドシェイク先が見つかりませんでした。
pt: Não foi possível encontrar o protocolo de saudação.
pt_br: Não foi possível encontrar o handshaker.
ro: Nu am putut găsi protocolul.
ru: Невозможно совершить руокопожатие.

source: No session token.
ca: No hi ha cap testimoni de sessió.
de: Kein Sessiontoken.
es: No hay token de sesión.
fa: رمز جلسه‌ای وجود ندارد.
fr: Aucun jeton de session.
he: אין אסימון התחברות.
ia: Nulle token de session.
id: Tidak ada token sesi.
ja: セッションのトークンがありません。
lt: Nėra sesijos rakto.
pt: Nenhuma chave de sessão.
pt_br: Nenhum token de sessão.
ro: Fără jeton de sesiune
ru: Отсутствует токен сессии.

source: No request token.
ar: لا يوجد رمز طلب.
ca: Cap fitxa de sol·licitud.
de: Kein Zugangstoken.
es: No hay token de petición.
fa: رمز درخواستی وجود ندارد.
fr: Aucun jeton de demande.
he: אין אסימון בקשה.
hi: कोई अनुरोध टोकन नहीं।
ia: Necun token de requesta.
id: Tidak ada token permintaan.
ja: リクエストトークンがありません。
lt: Nėra užklausos rakto.
pt: Não foi recebida uma chave de pedido.
pt_br: Nenhum token de solicitação.
ro: Fără cerere jeton.
ru: Отсутствует токен запроса.

source: Access token generation failed.
ar: فشل توليد رمز وصول.
de: Die Erstellung eines Zugangstokens schlug fehl.
es: La generación del token de acceso falló.
fa: دسترسی به رمز تولید ناموفق بود.
fr: La génération du jeton d’accès a échoué.
he: יצירת אסימון גישה נכשלה.
hi: पहुंच टोकन उत्पादन विफल।
ja: アクセストークンの生成に失敗しました。
pt: A geração da chave de acesso falhou.
pt_br: A geração de token de acesso falhou.
ro: Generare jeton de acces nu a reușit.
ru: Ошибка генерации токена доступа.

source: Your Wikipedia account does not meet the eligibility criteria in the terms of use, so your Wikipedia Library Card Platform account cannot be activated.
ar: حساب ويكيبيديا الخاص بك لا يستوفي معايير الأهلية في شروط الاستخدام; لذلك لا يمكن تفعيل حساب منصة بطاقة مكتبة ويكيبيديا الخاص بك.
ca: El vostre compte de Wikimedia no reuneix els criteris d'elegibilitat establerts per les condicions d'ús, per la qual cosa el vostre accés a l'Espai v-Carnet de la Biblioteca de la Viquipèdia no podrà ser activat.
de: Dein Wikipedia-Konto erfüllt nicht die Zugänglichkeitskriterien in den Nutzungsbedinungen, sodass dein Zugang zu „The Wikipedia Library“ nicht aktiviert werden kann.
es: Tu cuenta de Wikipedia no cumple con los criterios de elegibilidad en la condiciones de uso, por lo que tu cuenta de La Biblioteca de Wikipedia no puede ser activada.
fa: حساب ویکی‌پدیای شما از نظر شرایط استفاده از معیارهای واجد شرایط بودن برخوردار نیست، بنابراین حساب کارت عضویت کتابخانهٔ ویکی‌پدیای شما نمی‌تواند فعال شود.
fr: Votre compte Wikipédia ne répond pas aux critères d’admissibilité des conditions d’utilisation, par conséquent votre compte sur la plateforme de Carte de Bibliothèque Wikipédia ne peut pas être activé.
he: חשבון הוויקיפדיה שלך לא עומד בדרישות לזכאות בתנאי השימוש, ולכן החשבון שלך בפלטפורמת ספריית ויקיפדיה אינו יכול להיות מופעל.
hi: आपका विकिपीडिया खाता उपयोग की शर्तों में पात्रता मानदंडों को पूरा नहीं करता है, इसलिए आपका विकिपीडिया पुस्तकालय कार्ड मंच खाता सक्रिय नहीं किया जा सकता है।
ia: Tu conto de Wikipedia non satisface le criterios de eligibilitate stipulate in le conditiones de uso, dunque tu conto del Platteforma de Carta del Bibliotheca de Wikipedia non pote esser activate.
id: Akun Wikipedia Anda tidak memenuhi kriteria kelayakan dalam syarat penggunaan, sehingga akun Platform Kartu Perpustakaan Wikipedia Anda tidak dapat diaktifkan.
ja: ウィキペディアにおけるあなたのアカウントは利用期間の点で申請要件を満たしていないため、ウィキペディア図書館カードのプラットフォームにおけるアカウントは無効です。
lt: Jūsų Vikipedijos paskyra neatitinka naudojimo sąlygose nustatytų tinkamumo kriterijų, todėl jūsų Vikipedijos bibliotekos kortelės platformos paskyros aktyvuoti negalima.
pt: A sua conta da Wikipédia não preenche os critérios de elegibilidade especificados nas condições de utilização, portanto, a sua conta da plataforma Cartão da Biblioteca da Wikipédia não pode ser ativada.
pt_br: Sua conta da Wikipédia não atende aos critérios de elegibilidade nos termos de uso, portanto, sua conta da Plataforma da Biblioteca da Wikipedia não pode ser ativada.
ro: Contul dvs. Wikipedia nu îndeplinește criteriile de eligibilitate din termenii de utilizare, astfel încât contul dvs. Platforma de carte de Bibliotecă Wikipedia nu poate fi activat.
ru: Ваша учётная запись Википедии не удовлетворяет критериям, приведённым в условиях использования, поэтому ваша учётная запись Платформы карточек Библиотеки Википедии не может быть активирована.
