Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: You may notice that when accessing resources via EZProxy that URLs are dynamically rewritten. This is why we recommend logging in via the Library Card platform rather than going directly to the unproxied partner website. When in doubt, check the URL for ‘idm.oclc’. If it’s there, then you’re connected via EZProxy.
ar: قد تلاحظ أنه عند الوصول إلى الموارد عبر EZProxy، تتم إعادة كتابة المسارات ديناميكيا؛ هذا هو السبب في أننا نوصي بتسجيل الدخول عبر منصة بطاقة المكتبة بدلا من الذهاب مباشرةً إلى موقع الشريك غير الموثق، عندما تكون في حالة شك، تحقق من مسار "idm.oclc"، إذا كان هناك، فأنت متصل عبر EZProxy.
ca: És possible que us adoneu que, quan accediu a les col·leccions per mitjà d'EZProxy, les adreces URL es reescriuen dinàmicament. És per això que us recomanem que inicieu sessió a través de la plataforma de la Targeta Bibliotecària en comptes d'accedir directament al lloc web extern sense intermediaris. En cas de dubte, comproveu l'adreça URL «idm.oclc». Si hi és, vol dir que la vostra connexió s'executa via EZProxy.
de: Du wirst beim Aufrufen der Inhalte über EZPRoxy vielleicht feststellen, dass die URLs dynamisch aktualisiert werden. Aus diesem Grund empfehlen wir die Anmeldung über unsere Plattform, statt diese ohne Proxy auf der Webseite des Partners aufzurufen. Sollte es Unklarheiten in der Verwendung des Proxys geben, dann überprüfe, ob die URL „idm.oclc“ enthält. Sollte dies der Fall sein, dann bist du über EZProxy mit den Inhalten verbunden.
es: Puedes notar que cuando a accedes a recursos a través de EZProxy las URLs cambian dinámicamente. Esta es la razón por la que recomendamos iniciar sesión a través de La Biblioteca de Wikipedia en vez de ir directamente al sitio web del socio. Si tienes alguna duda si te encuentras en un sitio proxy, revisa la URL y busca ‘idm.oclc’. Si se encuentra en la URL, entonces te encuentras conectado al sitio a través de EZProxy.
fa: ممکن است متوجه شده‌باشید که هنگام دسترسی به منابع از طریق EZProxy آدرس‌ها (URL) به صورت پویا بازنویسی می‌شوند. به همین دلیل است که ما توصیه می‌کنیم از طریق سکوی کارت عضویت وارد سیستم شوید نه اینکه مستقیماً به وب‌سایت پایگاه مراجعه کنید. در صورت تردید، آدرس را برای وجود "idm.oclc" بررسی کنید. اگر آنجا باشد، از طریق EZProxy متصل شده‌اید.
fr: Vous pouvez remarquer que lors de l’accès aux ressources via EZProxy, les URLs sont dynamiquement réécrites. C’est pourquoi nous vous recommandons de vous connecter via la plateforme de Carte de Bibliothèque plutôt que directement sur le site web non mandaté du partenaire. En cas de doute, vérifiez la présence de « idm.oclc » dans l’URL : si elle y est, alors vous êtes connecté via EZProxy.
he: ייתכן שתשים לב לכך שכשאתה ניגש דרך איזיפרוקסי, כתובות ה־URL משוכתבות באופן דינמי. בגלל זה אנחנו ממליצים להיכנס דרך פלטפורמת כרטיס הספרייה ולא ללכת ישר לאתר של השותף ללא התיווך. כשיש ספק, יש לבדוק אם ב־URL כתוב "idm.oclc". אם זה שם, התחברת דרך איזיפרוקסי.
ia: Tu pote notar, accedente a ressources via EZProxy, que le adresses URL es re-scribite dynamicamente. Es pro isto que nos recommenda acceder via le platteforma Library Card in vice de visitar directemente le sito web del partner sin mandatario. Si tu ha dubitas, verifica le presentia de ‘idm.oclc’ in le adresse URL. Si isto es presente, tu es connectite via EZProxy.
ja: 利用者がEZProx経由で情報源にアクセスした場合、先方のURLが動的に書き換えられる点にお気づきかもしれません。この点こそ、プロキシを経由せず直接、提携先組織のウェブサイトからログインするのではなく、皆さんに図書館カードプラットフォーム経由でのログインを推奨する理由です。それでもまだ疑念がある場合は、たとえば「idm.oclc」のURLを試してください。そのURLが有効な状態は、EZProxy経由のアクセスであることを示します。
pl: Podczas uzyskiwania dostępu do materiałów źródłowych za pośrednictwem EZPRoxy można zauważyć, że ich adresy URL są dynamicznie aktualizowane. Nie jest to możliwe przy przeglądaniu stron naszych partnerów z pominięciem EZPRoxy, dlatego zalecamy, aby uprzednio zalogować się w naszej platformie. W przypadku wątpliwości co do korzystania z serwera proxy należy sprawdzić, czy adres URL zawiera ciąg „idm.oclc”. Jeśli tak, oznacza to, że użytkownik korzysta z EZProxy.
pt: Poderá notar, ao aceder a recursos via EZProxy, que os URL são reescritos dinamicamente. É por isso que recomendamos que inicie a sessão através da plataforma Cartão da Biblioteca, em vez de aceder diretamente ao <i>site</i> do parceiro sem um <i>proxy</i> intermédio. Em caso de dúvida, verifique o URL para ‘idm.oclc’. Se existir um destino, está ligado via EZProxy.
pt_br: Você pode perceber que, ao acessar recursos via EZProxy, os URLs são reescritos dinamicamente. É por isso que recomendamos que você faça login através da plataforma Library Card, em vez de acessar diretamente o site do parceiro não autorizado. Em caso de dúvida, verifique o URL para "idm.oclc". Se estiver lá, você estará conectado via EZProxy.
ro: Puteți observa că atunci când accesați resurse prin EZProxy, URL-urile sunt rescrise dinamic. Acesta este motivul pentru care vă recomandăm să vă conectați prin intermediul platformei Library Card, mai degrabă decât să mergeți direct pe site-ul partenerului fără proxy. Când aveți îndoieli, verificați adresa URL pentru ‘idm.oclc’ Dacă este acolo, atunci sunteți conectat prin EZProxy.
ru: При обращении к ресурсам через EZProxy, вы можете заметить, что веб-адреса динамически переписываются. Поэтому мы рекомендуем авторизоваться через Платформу карточек Библиотеки, а не переходить напрямую на сайт партнёра. В случае сомнений проверьте веб-адрес «idm.oclc». Если он доступен, вы подключены через EZProxy.

source: Typically once you’ve logged in your session will remain active in your browser for up to two hours after you’ve finished searching. Note that use of EZProxy requires you to enable cookies. If you are having problems you should also try clearing your cache and restarting your browser.
ar: عادةً ما يظل تسجيل دخولك نشطا في جلستك لمدة تصل إلى ساعتين بعد الانتهاء من البحث، لاحظ أن استخدام EZProxy يتطلب منك تمكين ملفات تعريف الارتباط، إذا كنت تواجه مشكلات، يجب عليك أيضا محو ذاكرة التخزين المؤقت وإعادة تشغيل متصفحك.
de: Üblicherweise bleibst du in dieser Browsersession für weitere zwei Stunden nach dem Ende deiner Suche hier eingeloggt. Bitte beachte, dass EZPRoxy die Aktivierung von Cookies verlangt. Solltest du Probleme damit haben, könnte das Löschen des Caches oder Neustarten deines Browser diese vielleicht beheben.
es: Típicamente una vez que hayas iniciado sesión, tu sesión permanecerá activa en tu navegador hasta por dos horas después de haber terminado tu búsqueda. Nótese que el uso de EZProxy requiere que habilites el uso de cookies. Si estás teniendo problemas, puedes intentar borrar tu caché y reiniciar tu navegador.
fa: معمولاً هنگامی که وارد سیستم می‌شوید، پس از پایان جستجو، تا دو ساعت در مرورگر شما فعال می‌ماند. توجه داشته باشید که استفاده از EZProxy نیاز به فعال کردن کوکی‌ها دارد. اگر مشکلی دارید باید سعی کنید حافظهٔ پنهان مرورگر خود را پاک کرده و مرورگر خود را دوباره راه‌اندازی کنید.
fr: Typiquement, une fois que vous êtes connecté, votre session restera active dans votre navigateur pour une durée allant jusqu’à deux heures après la fin de votre recherche. Notez que l’utilisation d’EZProxy requière que vous activiez les témoins (cookies) de session dans votre navigateur. Si vous avez des problèmes à garder vos sessions autorisées, vous devriez également essayer d’effacer votre cache et de redémarrer votre navigateur.
he: בדרך־כלל, אחרי שנכנסת, ההתחברות שלך תישאר פעילה בדפדפן שלך עד שעתיים אחרי שסיימת לחפש. נא לשים לב לכך שאיזיפרוקסי דורשת הפעלת עוגיות. אם יש לך בעיות, כדאי לנסות לנקות את המטמון ולהפעיל מחדש את הדפדפן.
ia: Typicamente, un vice que tu ha aperite session, tu session remanera active in tu navigator web durante duo horas post que tu ha finite de cercar. Nota que le uso de EZProxy require que tu activa le cookies. Si tu incontra problemas, tu deberea etiam tentar vacuar tu cache e reinitiar tu navigator.
ja: 一般的に、一度ログインすると利用者が検索を終了した後も、2時間を上限にご利用のブラウザでセッションは有効です。EZProxyの利用にはクッキーを有効にする必要がありますのでご注意ください。問題に遭遇した場合は、キャッシュの消去ならびにブラウザの再起動もお試しください。
pl: Zazwyczaj użytkownik pozostaje zalogowany w ramach sesji przeglądania przez dwie godziny po zakończeniu wyszukiwania. Należy pamiętać, że korzystanie z EZProxy wymaga włączenia obsługi plików cookie. W przypadku problemów polecamy także wyczyścić pamięć podręczną i ponownie uruchomić przeglądarkę.
pt: Normalmente, após ter entrado, a sua sessão permanece ativa no ''browser'' até duas horas após terminar a pesquisa. Note que o uso do EZProxy exige a ativação dos ''cookies''. Se está a ter problemas, tente limpar a ''cache'' e reiniciar o ''browser''.
pt_br: Normalmente, após a entrada, sua sessão permanece ativa no navegador por até duas horas após a conclusão da pesquisa. Observe que o uso do EZProxy requer que você ative os cookies. Se você estiver tendo problemas, tente limpar o cache e reiniciar o navegador.
ro: În mod obișnuit, după ce v-ați autentificat în sesiune, va rămâne activ în browserul dvs. până la două ore după ce ați terminat căutarea. Rețineți că utilizarea EZProxy necesită activarea cookie-urilor. Dacă aveți probleme, trebuie să încercați, de asemenea, să vă ștergeți memoria cache și să reporniți browserul.
ru: Как правило, после авторизации ваша сессия будет оставаться активной в вашем браузере до двух часов после окончания поиска. Обратите внимание: использование EZProxy требует включения файлов куки. При возникновении проблем вам также следует попробовать очистить кэш и перезапустить браузер.

source: The Library Bundle is a collection of resources for which no application is required. If you meet the criteria laid out above, you will be authorized for access automatically upon logging in to the platform. Only some of our content is currently included in the Library Bundle, however we hope to expand the collection as more publishers become comfortable with participating. All Bundle content is accessed via EZProxy.
ca: El Paquet Institucional és una col·lecció de recursos per la qual no és necessària cap sol·licitud. Si reuniu els criteris especificats més amunt, rebreu l'autorització d'accés immediat un cop inicieu la sessió a la plataforma. Només alguns dels nostres continguts formen part del Paquet Institucional. Tanmateix, desitgem ampliar aquesta col·lecció amb moltes altres editorials un cop aquestes se n'adonin del benefici que això suposa i s'hi sentin còmodes. Tots els arxius del Paquet Institucional són accessibles via EZProxy.
de: Das Zugangspaket ist eine Sammlung an Inhalten, für die keine weiteren Bewerbungen benötigt werden. Falls du die oben dargelegten Kriterien erfüllst, erhältst du nach Anmeldung hier auf der Plattform automatisch Zugang dazu. Bisher ist nur ein Teil unserer Partnerschaften im Zugangspaket verfügbar, wir hoffen jedoch die Sammlung zu erweitern und mehr Verlage zur Beteiligung zu motivieren. Alle Inhalte werden dabei über EZProxy zur Verfügung gestellt.
es: El Lote de Biblioteca es una colección de recursos para la cual no se necesita solicitar. Si cumples los criterios mostrados más arriba se te autorizará acceso automáticamente cuando inicies sesión en la plataforma. Actualmente solo una parte de nuestro contenido está incluído en el Lote de Biblioteca, sin embargo esperamos expandir la colección conforme más publicadores se sientan cómodos participando. Todo el contenido del Lote es accedido a través de EZProxy.
fa: بستهٔ کتابخانه (Library Bundle) مجموعه‌ای از منابع هستند که برای دسترسی به آن‌ها نیاز به درخواست نیست. اگر از معیارهای تعیین‌شده در بالا برخوردار باشید، با ورود به سکوی کارت عضویت، به‌طور خودکار اجازهٔ دسترسی خواهید داشت. در حال حاضر فقط برخی از مطالب ما در بستهٔ کتابخانه موجود است، با این حال امیدواریم که ناشران بیشتری با شرکت در این زمینه، مجموعه را گسترش دهند. تمام محتوای بسته از طریق EZProxy قابل دسترسی است.
fr: La Bouquet de la bibliothèque est une collection de ressources pour lesquelles aucune demande spécifique n’est nécessaire. Si vous répondez aux critères expliqués plus haut, vous y aurez automatiquement accès dès lors que vous êtes connecté(e) sur la plateforme. Seule une partie de notre contenu est actuellement inclus dans le Bouquet de la bibliothèque, cependant nous espérons étendre la collection quand d’autres éditeurs accepteront de participer. L’ensemble du Bouquet est accessible via EZProxy.
he: חבילת הספרייה היא אוסף משאבים שאפשר לגשת אליהם בלי לבקש. אם עמדת בתנאים המפורטים לעיל, יהיה לך אישור גישה אוטומטי עם כניסה לפלטפורמה. רק חלק מהתוכן שלנו כלול כעת בחבילת הספרייה, אבל אנחנו מקווים להרחיב את האוסף כשליותר מוציאים לאור יהיה נוח להשתתף. לכל תוכן חבילת הספרייה ניגשים דרך איזיפרוקסי.
ia: Le Pacchetto de bibliothecas es un collection de ressources pro le quales necun candidatura es necessari. Si tu satisface le criterios explicate supra, tu accesso essera autorisate automaticamente quando tu aperi session sur le platteforma. Solmente alcun de nostre contento es actualmente includite in le Pacchetto de bibliothecas, ma nos spera expander le collection a mesura que plus editores acceptara de participar. Tote le contento del Pacchetto debe esser recuperate per EZProxy.
ja: 図書館バンドル制度（Library Bundle）は申請をしなくても利用できる情報源集のことです。上述の必須条件を満たす利用者であれば、プラットフォームにログインすると自動的にアクセスが承認されます。現在はこの制度に加入したコンテンツはごく限られていますが、出版社に使い勝手を認められるに従い、さらに件数を増やしていけると望んでいます。バンドル制度のコンテンツはすべてEZProxy経由でアクセスします。
lt: Bibliotekos paketas yra išteklių, kuriems nereikia jokių paraiškų, rinkinys. Jei atitinkate aukščiau nurodytus kriterijus, prisijungę prie platformos galėsite pasiekti šiuos išteklius automatiškai. Šiuo metu į Bibliotekos paketą įtraukta tik dalis mūsų turinio, tačiau tikimės išplėsti kolekciją, nes vis daugiau leidėjų jausis komfortabiliai dalyvaudami. Visas paketo turinys pasiekiamas per EZProxy.
pl: Pakiet Bazowy to zbiór zasobów, do których dostęp nie wymaga składania dodatkowych wniosków. Jeśli spełniasz kryteria określone powyżej, otrzymasz dostęp automatycznie po zalogowaniu się na platformie. Obecnie tylko niektóre serwisy partnerskie są dostępne w Pakiecie Bazowym, ale mamy nadzieję, że uda nam nam się poszerzyć kolekcję i zachęcić więcej wydawców do dołączenia. Wszystkie treści w Pakiecie są udostępniane za pośrednictwem EZProxy.
pt: O Pacote Biblioteca é um conjunto de recursos aos quais não é necessário candidatar-se. Se preencher os critérios descritos acima, será automaticamente autorizado a aceder-lhes quando inicia uma sessão na plataforma. Neste momento só uma parte do nosso conteúdo está incluído no Pacote Biblioteca. No entanto, esperamos expandir os recursos à medida que mais editores se sintam à vontade em participar. Todo o conteúdo incluído no pacote é acedido através de EZProxy.
pt_br: O pacote de bibliotecas é uma coleção de recursos para os quais nenhum aplicativo é necessário. Se você atender aos critérios estabelecidos acima, você será autorizado a acessar automaticamente ao fazer login na plataforma. Atualmente, apenas parte de nosso conteúdo está incluído no pacote de bibliotecas. No entanto, esperamos expandir a coleção, à medida que mais editores se sintam à vontade para participar. Todo o conteúdo do pacote é acessado via EZProxy.
ro: Library Bundle este o colecție de resurse pentru care nu este necesară nicio solicitare. Dacă îndepliniți criteriile expuse mai sus, veți fi autorizat pentru acces automat la conectarea la platformă. Doar o parte din conținutul nostru este inclus în prezent în Library Bundle, cu toate acestea sperăm să extindem colecția, deoarece mai mulți editori devin confortabili cu participarea. Tot conținutul pachetului este accesat prin EZProxy.
ru: Набор Библиотеки — сборник ресурсов, к которым не нужно подавать заявки. Если вы удовлетворяете критериям, перечисленным выше, вы получите доступ к ресурсам сразу после авторизации на платформе. Сейчас лишь небольшая часть наших материалов включена в Набор Библиотеки, однако мы надеемся расширять его по мере того, как издателям станет комфортно в нём участвовать. Все материалы из набора просматриваются через EZProxy.

source: If your account is blocked on one or more Wikimedia projects, you may still be granted access to the Library Bundle. You will need to contact the Wikipedia Library team, who will review your blocks. If you have been blocked for content issues, most notably copyright violations, or have multiple long-term blocks, we may decline your request. Additionally, if your block status changes after being approved, you will need to request another review.
fr: Si votre compte est bloqué sur au moins un projet Wikimedia, il vous est toujours possible d’avoir accès au Bouquet de la bibliothèque. Vous devez contacter l’équipe de la Bibliothèque Wikipédia qui examinera vos blocages. Si vous avez été bloqué pour des problèmes de contenu et notamment pour des violations de droit d’auteur, ou avez été bloqué de multiples fois depuis longtemps, nous pourrons refuser votre demande. De plus, si vous êtes après avoir été approuvé à nouveau bloqué, vous devrez demander un nouvel examen.
ro: Dacă contul dvs. este blocat în unul sau mai multe proiecte Wikimedia, este posibil să vi se acorde acces la Library Bundle. Va trebui să contactați echipa Bibliotecii Wikipedia, care vă va examina blocurile. Dacă ați fost blocat pentru probleme de conținut, în special încălcări ale drepturilor de autor sau dacă aveți mai multe blocuri pe termen lung, vă putem refuza solicitarea. În plus, dacă starea blocului dvs. se schimbă după ce ați fost aprobată, va trebui să solicitați o altă recenzie.
ru: Если ваш аккаунт заблокирован в одном или более проекте Викимедиа, вы по-прежнему можете получить доступ к Набору Библиотеки. Вам будет необходимо связаться с командой Библиотеки Википедии, которая проверит ваши блокировки. Если вы были заблокированы за проблемы со статьями, в особенности — за нарушения авторских прав, или же у вас было много длительных блокировок, мы можем отклонить ваш запрос. Кроме того, если ваша блокировка была изменена после подтверждения, вам придётся запросить новую проверку.

source: Citation practices
ar: ممارسات الاقتباس
ca: Pràctiques de citació
de: Richtlinien für Belege
es: Prácticas de cita
fa: روش‌های استناد
fr: Usage des citations en référence
he: שיטות ציטוט מקורות
ia: Practicas de citation
id: Praktek kutipan
ja: 出典の付け方
lt: Citavimo praktika
pl: Przytaczanie źródeł
pt: Práticas de citação
pt_br: Práticas de citação
ro: Practici de citare
ru: Политика сносок

source: Citation practices vary by project and even by article. Generally, we support editors citing where they found information, in a form that allows others to check it for themselves. That often means providing both original source details as well as a link to the partner database in which the source was found.
ca: Les pràctiques de citació varien segons cada projecte Wikimedia i àdhuc segons cada article o pàgina wiki. El nostre esperit és el de recolzar els viquipedistes que citen les seves fonts d'informació de tal manera que qualsevol altra persona pugui comprovar i verificar cada referència pel seu compte. Sovint, això significa proporcionar amb rigorositat els detalls de la font original i el seu corresponent enllaç en cas que sigui digital (és a dir, cap a la base de dades o repositori on la va trobar).
de: Die Angabe von Belegen kann je Wikimedia-Projekt oder sogar Artikel unterschiedlich sein. Allgemein empfehlen den Herkunftsort der Information beim Belegen anzugeben, damit andere die Angaben selbst überprüfen können. Üblicherweise sind dabei sowohl Details zu ursprünglichen Quelle, als auch die Datenbank unseres Partners, in dem die Quelle gefunden wurde, anzugeben.
es: Las prácticas de citación varían por proyecto e incluso por artículo. Generalmente, apoyamos a los editores que citan donde encontraron información, en un formulario que le permite a otros revisarlo por ellos mismos. Eso a menudo significa proporcionar tanto los detalles de la fuente original como un enlace a la base de datos del socio donde la fuente fue encontrada.
fa: شیوه‌های استناد و ارجاع، به پروژه و مقاله بستگی دارد. به‌طور کلی، ما از این روش حمایت می‌کنیم که ویراستاران به مطالبی که از آن استفاده کرده‌اند ارجاع دهند تا امکان بررسی این مطالب توسط خوانندگان مقدور باشد. این اغلب به معنای ارائهٔ جزئیات منبع اصلی و همچنین پیوند به پایگاه شریک است که منبع در آن پیدا شده‌است.
fr: Les usages concernant les citations de référence varient selon le projet, voire selon l’article. En règle générale, nous encourageons les contributeurs à citer leurs sources sous une forme qui permet aux autres de vérifier les informations par eux-mêmes. Cela implique souvent de fournir les informations détaillées sur la source d’origine ainsi qu’un lien vers la base de données du partenaire dans laquelle la source a été trouvée.
he: שיטות ציטוט המקורות משתנות ממיזם למיזם ואפילו מערך לערך. באופן כללי, אנו תומכים בכך שעורכים יצטטו איפה הם מצאו את המידע, בצורה שתאפשר לאחרים לבדוק אותו בעצמם. לעיתים קרובות זה אומר להביא גם את פרטי המקור עצמו וגם קישור למסד הנתונים של השותף שבו המקור נמצא.
ia: Le practicas de citation varia per projecto e mesmo per articulo. In general, nos recommenda que le redactores cita le loco ubi illes ha trovate le information, in un forma que permitte a alteres verificar lo independentemente. Isto sovente significa fornir tanto le detalios del fonte original como un ligamine al base de datos del partner in le qual le fonte se trova.
ja: 出典の提示方法はプロジェクト単位の慣習により、また（同じプロジェクト内でも）記事と記事でさえ異なります。一般に情報源を出典として明示し、他の利用者が自ら確認できる形式を採用する編集者を支持します。出典の詳細とともに、どの提携組織のデータベースで参照したか、情報を両方とも記述することを意味します。
pl: Sposób przytaczania źródeł może się różnić w zależności od projektu Wikimedia lub nawet artykułu. Generalnie zalecamy, aby przy dodawaniu informacji podawać jej źródło, tak aby inni mogli ją samodzielnie zweryfikować. Zazwyczaj należy zamieścić dokładny opis bibliograficzny oryginalnego źródła oraz informacje o bazie danych naszego partnera, w której źródło zostało odnalezione.
pt_br: As práticas de citação variam de acordo com o projeto e até com o artigo. Geralmente, apoiamos editores que citam onde encontraram informações, de uma forma que permite que outras pessoas as verifiquem por si mesmas. Isso geralmente significa fornecer os detalhes da fonte original, bem como um link para o banco de dados do parceiro no qual a fonte foi encontrada.
ro: Practicile de citare variază în funcție de proiect și chiar de articol. În general, acceptăm editorii care menționează unde au găsit informații, într-un formular care permite altor persoane să le verifice de la sine. Acest lucru înseamnă adesea furnizarea atât a detaliilor sursei originale, cât și a unui link către baza de date parteneră în care s-a găsit sursa.
ru: Политика сносок разнится в зависимости от проекта и даже от статьи. В целом, мы поддерживаем указание редакторами, где была найдена информация, в той форме, которая позволит другим проверить информацию самостоятельно. Обычно это предполагает как указание информации о первоисточнике, так и ссылки на базу данных партнёра, в которой этот источник был найден.

source: If you have questions, need help, or want to volunteer to help, please see our <a href="%(contact_url)s">contact page</a>.
de: Falls du Fragen haben solltest, Hilfe benötigst oder uns ehrenamtlich unterstützen möchtest, schau bitte auf der <a href="%(contact_url)s">Kontaktseite</a> vorbei.
fa: اگر سؤالی دارید، کمک می‌خواهید، یا مایلید به‌عنوان داوطلب با ما همکاری کنید، لطفاً صفحهٔ <a href="%(contact_url)s">تماس با ما</a> را ملاحظه کنید.
fr: Si vous avez des questions, si avez besoin d’aide ou si vous désirez nous aider en tant que bénévole, veuillez consulter notre <a href="%(contact_url)s">page de contact</t>.
ja: 質問や助力が必要なとき、ヘルプ対応のボランティアを志望する場合は、<a href="%(contact_url)s">連絡のしかたのページ</a>をご参照ください。
