Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: You have made at least 10 edits to Wikimedia projects in the last month
ar: لقد قمت بإجراء 10 تعديلات على الأقل على مشاريع ويكيميديا ​​في الشهر الماضي
ca: Heu editat més de 10 cops els projectes Wikimedia durant el darrer mes
de: Du hast mindestens 10 Bearbeitungen innerhalb des letzten Monats zu den Wikimedia-Projekten beigetragen.
es: Has hecho al menos 10 ediciones a proyectos de Wikimedia en el último mes
fa: در ماه گذشته دست‌کم ۱۰ ویرایش در پروژه‌های ویکی‌مدیا انجام داده‌باشید
fr: Vous avez fait au moins 10 modifications aux projets Wikimedia au cours du dernier mois
he: עשית לפחות 10 עריכות במיזמי ויקימדיה בחודש האחרון
hi: आपने पिछले महीने विकिमीडिया परियोजनाओं में कम से कम 10 संपादन किए हैं
ia: Tu ha apportate al minus 10 modificationes a projectos de Wikimedia in le ultime mense
id: Anda telah membuat setidaknya 10 suntingan di proyek-proyek Wikimedia dalam sebulan terakhir;
ja: 直近1ヶ月に10回以上編集していること
lt: Per pastarąjį mėnesį atlikote mažiausiai 10 Vikimedijos projektų pakeitimų
pt: Realizou pelo menos 10 edições em projetos da Wikimedia no último mês
pt_br: Você fez pelo menos 10 edições em projetos da Wikimedia no último mês
ro: Ați făcut cel puțin 10 modificări în proiectele Wikimedia în ultima lună
ru: Вы сделали не меньше 10 правок в проекты Викимедиа за прошлый месяц

source: You are not currently blocked from editing a Wikimedia project
ar: أنت غير ممنوع حاليا من تحرير مشروع ويكيميديا
ca: Ara mateix no esteu blocat en cap dels projectes Wikimedia
de: Du bist derzeit in keinem Wikimedia-Projekt gesperrt.
es: No estás actualmente bloqueado de editar un proyecto de Wikimedia
fa: در حال حاضر حساب کاربری‌تان در هیچ‌یک از پروژه‌های ویکی‌مدیا بسته نشده‌باشد
fr: vous n’êtes actuellement pas bloqué en écriture sur un projet de Wikimedia ;
he: החשבון שלך אינו חסום מעריכה בשום מיזם ויקימדיה
ia: Tu non es actualmente blocate de modificar un projecto de Wikimedia
id: Anda saat ini tidak sedang diblokir untuk menyunting proyek Wikimedia.
ja: 現状でウィキメディアのいずれのプロジェクトでもブロックを受けていないこと
lt: Šiuo metu nesate užblokuotas redaguoti Vikipedijos projekte
pt: Não está atualmente impedido de editar um projeto da Wikimedia
pt_br: No momento, você não está bloqueado de editar um projeto da Wikimedia
ru: Вы не заблокированы в Проекте Фонда Викимедиа

source: You do not already have access to the resources you’re applying for through another library or institution
ar: يجب عليك ألا تمتلك أصلا حق الدخول إلى المصدر الذي تطلبه عبر مكتبة أو مؤسسة أخرى
de: Für die Inhalte, auf die du dich beworben hast, hast keinen Zugang über andere Bibliotheken oder Institutionen.
fa: از راه دیگری مثلاً کتابخانهٔ محلی یا دانشگاه‌تان، دسترسی به این منابع به‌صورت رایگان در اختیار شما قرار نگرفته‌باشد
fr: Vous n’avez pas encore accès aux ressources que vous demandez à travers une autre bibliothèque ou institution
hi: आप पहले से ही किसी और पुस्तकालय या संस्था के माध्यम से उन संसाधनों की पहुँच नहीं है जिनके लिए आप आवेदन कर रहे हैं
ja: 別な図書館・機関を通じてその情報源へのアクセス権を得ていないこと
pt: Não tem já acesso aos recursos a que se está a candidatar através de outra biblioteca ou instituição
ro: Nu aveți deja acces la resursele pe care le solicitați prin intermediul unei alte biblioteci sau instituții
ru: У вас нет доступа к этим ресурсам через другую библиотеку или как-то ещё.

source: If you don't quite meet the experience requirements but think you would still be a strong candidate for access, feel free to apply and you may still be considered.
ar: إذا كنت لا تلبي متطلبات التجربة تماما، ولكنك تعتقد أنك ستظل مرشحا قويا للدخول، فلا تتردد في تقديم طلب ولا يزال من الممكن التفكير في ذلك.
fr: Si vous ne répondez pas tout à fait aux exigences d’expérience, mais pensez que vous êtes quand même un bon candidat pour l’accès, vous pouvez nous soumettre votre demande et elle sera quand même prise en compte.
hi: यदि आप अनुभव की आवश्यकताओं को पूरा नहीं करते हैं, लेकिन लगता है कि आप अभी भी एक्सेस के लिए एक मजबूत उम्मीदवार होंगे, तो आवेदन करने में संकोच न करें और आपके बारे में अभी भी विचार किया जा सकता है।
ro: Dacă nu îndepliniți cu adevărat cerințele de experiență, dar credeți că ați fi încă un candidat puternic pentru acces, nu ezitați să solicitați și puteți fi luat în continuare în considerare.
ru: Если вы не полностью соответствуете требованиям к опыту в проекте, но считаете, что ваша кандидатура имеет хорошие шансы, подавайтесь: вашу заявку всё равно рассмотрят.

source: What do I do after I get access?
ar: ماذا يجب أن أفعل بعد أن أتحصل على حق الدخول إلى المصدر؟
ca: Què puc fer un cop hi tingui accés?
de: Wozu verpflichte ich mich bei der Nutzung?
es: ¿Qué hago después conseguir el acceso?
fa: پس از دریافت دسترسی چه کنم؟
fr: Que puis-je faire après avoir reçu mon accès ?
he: מה אני עושה אחרי שקיבלתי גישה?
hi: पहुँच प्राप्त करने के बाद मैं क्या करूँ?
ia: Que face io post reciper accesso?
id: Apa yang dapat saya lakukan setelah mendapat akses?
ja: アクセス権を取得したら何をしたらよいですか？
lt: Ką daryti gavus prieigą?
pt: O que faço depois de ter acesso?
pt_br: O que faço depois de ter acesso?
ro: Ce fac după ce am acces?
ru: Что делать после получения доступа?

source: Approved editors <i>may</i> use their access to:
ar: المساهمون المقبولون >i>يمكنهم>/i> إستعمال حقهم في الدخول إلى المصدر من أجل:
ca: Els viquipedistes que rebin l'aprovació de la plataforma <i>poden</i> emprar-la per a:
de: Bestätige Benutzer <i>können</i> ihren Zugang wie folgt benutzen:
es: Editores aprobados <i>pueden</i> usar su acceso para:
fa: حساب‌های تأییدشده <i>می‌توانند</i>:
fr: Les contributeurs approuvés <i>peuvent</i> utiliser leur accès pour :
he: עורכים מאושרים <i>יכולים</i> להשתמש בגישה שלהם כדי:
hi: स्वीकृत संपादक उनकी पहुंच का उपयोग कर <i>सकते</i> हैं:
ia: Le redactores approbate <i>pote</i> usar lor accesso pro:
id: Penyunting yang disetujui <i>mungkin</i> menggunakan akses mereka untuk:
ja: 認可された編集者はアクセス権を使って次の活動が<i>認められています</i>。
lt: Patvirtinti redaktoriai <i>gali</i> naudoti savo prieigą prie:
pt: Os editores aprovados <i>podem</i> usar o seu acesso para:
pt_br: Os editores aprovados <i>podem</i> usar seu acesso a:
ro: Editorii aprobați <i>pot</i> să își folosească accesul la:
ru: Одобренные редакторы <i>могут</i> использовать доступ, чтобы:

source: Search, view, retrieve, and display partner content
ar: بحث وعرض واسترجاع وعرض محتوى الشريك
ca: Cercar, llegir i descarregar el contingut dels col·laboradors
de: Inhalte unserer Partner durchsuchen, anschauen, abfragen und anzeigen.
es: Buscar, ver, recuperar y mostrar contenido de los socios
fa: محتوای شرکا را جستجو کنند، ببینند، بازیابی کنند و به نمایش بگذارند
fr: rechercher, voir, récupérer et afficher le contenu du partenaire ;
he: לחפש תוכן שותפים, לצפות בו, לאחזר אותו, ולהציג אותו
hi: भागीदार सामग्री खोजें, देखें, पुनर्प्राप्त करें और प्रदर्शित करें
ia: Cercar, vider, recuperar, e monstrar contento de partners
id: Cari, lihat, akses, dan tampilkan konten partner
ja: 提携組織のコンテンツを検索したり、閲覧や取得、表示をする
lt: Ieškokite, peržiūrėkite, gaukite ir rodykite partnerių turinį
pt: Pesquisar, ver, obter e apresentar o conteúdo do parceiro
pt_br: Pesquise, visualize, recupere e exiba o conteúdo do parceiro
ro: Căutați, vizualizați, regăsiți și afișați conținutul partenerului
ru: Искать, просматривать, извлекать и отображать партнёрское содержимое

source: Electronically save partner content
ar: احفظ محتوى الشريك إلكترونيا
ca: Desar digitalment contingut dels nostres col·laboradors
de: Inhalte unserer Partner digital abspeichern.
es: Guardar electrónicamente contenido de los socios
fa: محتوای شرکا را به‌صورت الکترونیکی ذخیره کنند
fr: enregistrer électroniquement des contenus des partenaires ;
he: לשמור תוכן שותפים באופן אלקטרוני
hi: भागीदार सामग्री को इलेक्ट्रॉनिक रूप से सहेजें
ia: Salveguardar electronicamente le contento de partners
ja: 提供組織のコンテンツを電子的に保存すること
lt: Elektroniniu būdu išsaugokite partnerio turinį
pt: Gravar eletronicamente o conteúdo do parceiro
pt_br: Salvar eletronicamente o conteúdo do parceiro
ro: Salvați electronic conținutul partener
ru: Сохранять электронную копию партнёрского содержимого

source: Print out single copies of partner content
ar: اطبع نسخا منفردة من محتوى الشريك
ca: Imprimir còpies individuals del contingut dels nostres col·laboradors
de: Einzelne Kopien von Inhalten unserer Partner drucken.
es: Imprimir copias únicas del contenido de los socios
fa: محتوای شرکت را به‌صورت جزئی (و نه عمده) چاپ کنند
fr: imprimer des exemplaires du contenu des partenaires.
he: להדפיס עותקים בודדים של תוכן שותפים
hi: भागीदार सामग्री की एकल प्रतियाँ प्रिंट करें
ia: Imprimer singule copias de contento de partners
ja: 提携組織のコンテンツを1部のみプリントアウトする
lt: Išspausdinkite atskiras partnerių turinio kopijas
pt: Imprimir cópias únicas do conteúdo do parceiro
pt_br: Imprima cópias únicas do conteúdo do parceiro
ro: Tipăriți copii individuale ale conținutului partenerului
ru: Печатать партнёрское содержимое в единичных экземплярах

source: Approved editors <i>should not</i>:
ar: <i>لا بجب</i> على المساهمين المقبولين أن:
ca: Els viquipedistes acceptats <i>no haurien de</i>:
de: Bestätigte Autoren <i>sollten nicht</i>:
es: Aprobó los editores <i>no deben</i>:
fa: حساب‌های تأییدشده <i>نمی‌توانند</i>:
fr: Les contributeurs approuvés <i>ne peuvent pas</i> :
he: עורכים מאושרים <i>לא אמורים</i>:
hi: स्वीकृत संपादक को <i>नहीं करना चाहिए</i>:
ia: Le redactores approbate <i>non pote</i>:
id: Penyunting yang disetujui <i>dilarang</i>:
ja: 認可された編集者の<i>禁止事項</i>：
lt: Patvirtinti redaktoriai <i>neturėtų</i>:
pt: Os editores aprovados <i>não devem</i>:
pt_br: Editores aprovados <i>não devem</i>:
ro: Editorii aprobați <i>nu ar trebui să</i>:
ru: Одобренные редакторы <i>не должны</i>:

source: Share their account logins or passwords with others, or sell their access to other parties
ar: شارك معلومات تسجيل الدخول أو كلمات المرور الخاصة بحساباتهم مع الآخرين، أو قم ببيع وصولهم إلى أطراف أخرى
ca: Compartir els seus accessos institucionals o contrasenyes amb d'altres, i molt menys vendre el seu accés a d'altres parts
de: Ihre Zugangsdaten oder Passwörter mit anderen teilen oder den Zugang an Dritte verkaufen.
es: Compartir su inicio de sesión o contraseñas con otros o vender su acceso a terceros
fa: دسترسی و گذرواژهٔ خود را در اختیار دیگری قرار دهند یا به اشخاص ثالث بفروشند
fr: partager ses identifiants de connexion ou mots de passe avec d’autres, vendre ou céder ses accès à des tiers ;
he: לשתף את נתוני הכניסה שלהם או את הסיסמאות שלהם עם אחרים, או למכור את הגישה שלהם לאחרים
hi: अपना खाता लॉगिन या पासवर्ड दूसरों के साथ साँझा करें, या अपनी पहुँच अन्य दलों को बेच दें
ia: Condivider le nomines o contrasignos de lor conto con alteres, o vender lor accesso a tertios
ja: 利用者のアカウントログイン情報、パスワードを第三者と共有もしくは譲渡すること
lt: Bendrinti savo paskyros prisijungimo vardą ar slaptažodį su kitais arba parduoti jų prieigą kitoms šalims
pt: Partilhar as suas contas ou palavras-passe com outras pessoas, nem vender o seu acesso a outros intervenientes
pt_br: Compartilhe seus logins ou senhas de conta com outras pessoas ou venda seu acesso a outras partes
ro: Împărtășiți autentificările sau parolele contului cu alții sau să vindeți accesul altor părți
ru: Делиться с другими логинами и паролями, или продавать доступ сторонним лицам

source: Mass scrape or mass download partner content
ar: كشط شامل أو تنزيل شامل لمحتوى الشريك
ca: Usos ilegítims i descàrregues massives del contingut dels nostres col·laboradors
de: Massenhaft Inhalte unserer Partner abfragen oder herunterladen.
es: Hacer scraping masivo o descargar masivamente contenido de socios
fa: محتوای شرکا را به‌طور انبوه جمع‌آوری یا دانلود کنند
fr: soutirer ou télécharger en masse des contenus des partenaires ;
he: לגרד (scrape) או לעשות הורדה המונית של תוכן שותפים
hi: भागीदार सामग्री के साथ बड़े पैमाने पर छेड़-छड या बड़े पैमाने पर डाउनलोड
ia: Recoltar o discargar in massa le contento de partners
ja: 提携組織のコンテンツを大量に（無選別に）かき集めるもしくはダウンロードすること
lt: Masiškai nuskaityti ar masiškai atsisiųsti partnerio turinį
pt: Fazer raspagens de ecrã maciças nem descarregamentos maciços do conteúdo do parceiro
pt_br: Raspe em massa ou conteúdo do parceiro de download em massa
ro: Răzuire în masă sau descărcare în masă conținut partener
ru: Массово скрейпить или загружать партнёрское содержимое

source: Systematically make printed or electronic copies of multiple extracts of restricted content available for any purpose
ar: إجراء نسخ مطبوعة أو إلكترونية بشكل منهجي لمقتطفات متعددة من المحتويات المقيدة المتاحة لأي غرض من الأغراض
ca: Abusar de les descàrregues digitals o de les còpies impreses per mitjà de múltiples extractes del contingut limitat, sigui quina sigui la seva finalitat
de: Systematisch gedruckte oder digitale Kopien von umfangreichen Exzerpten oder zugangsbeschränkten Inhalten erstellen, für keinerlei Zwecke.
es: Sistemáticamente hacer copias impresas o electrónicas de varios extractos de contenido restringido disponibles para cualquier propósito
fa: چکیده‌های متعدد از محتوای محدودی را که در اختیار دارند به صورت سازماندهی شده با هر هدفی تکثیر چاپی یا الکترونیکی کنند
fr: faire systématiquement des copies imprimées ou électroniques de nombreux extraits de contenu restreint dans un but quelconque ;
he: לעשות באופן שיטתי עותקים מודפסים או אלקטרוניים של מובאות מרובות של תוכן מוגבל ולהפוך אותם לזמינים לכל מטרה
hi: व्यवस्थित रूप से किसी भी उद्देश्य के लिए उपलब्ध प्रतिबंधित सामग्री के कई अंशों की मुद्रित या इलेक्ट्रॉनिक प्रतियाँ बनान
ia: Systematicamente render disponibile copias imprimite o electronic de multiple extractos de contento restringite pro alcun fin
ja: 目的のいかんに関わらず、制限されたコンテンツから複数の抽出物を体系的に印刷物または電子コピーとして複製物を作成すること
lt: Sistemingai daryti spausdintas arba elektronines riboto turinio ištraukų kopijas prieinamas bet kokiam tikslui
pt: Disponibilizar, para qualquer finalidade e de forma sistemática, cópias impressas ou eletrónicas de vários extratos de conteúdo restrito
pt_br: Faça cópias impressas ou eletrônicas de múltiplos extratos de conteúdo restrito disponíveis para qualquer finalidade.
ro: Faceți sistematic copii tipărite sau electronice ale mai multor extracte de conținut restricționat pentru orice scop
ru: Систематически создавать печатные или электронные копии нескольких фрагментов защищённого содержимого для любых целей

source: Datamine metadata without permission, in order, for instance, to use metadata for auto-created stub articles
ar: البيانات الوصفية لمنجم البيانات بدون إذن، على سبيل المثال، من أجل استخدام بيانات التعريف لمقالات البذور المنشأة تلقائيا
ca: Processar metadades sense permís per tal de crear esborranys automàtics d'articles a la Viquipèdia (no utilitzeu bots)
de: Metadaten ohne Erlaubnis sammeln, bspw. für automatisch generierte Stubs.
es: Hacer minería de datos sin permiso – por ejemplo, para usar los metadatos para auto-generar plantillas de artículos
fa: بدون مجوز، فراداده‌ها را، به عنوان مثال، برای تولید خودکار مقاله‌های خُرد، داده‌کاوی کنند
fr: fouiller des métadonnées sans permission, par exemple pour la création automatique d’ébauches d’articles.
he: לכרות נתונים ללא רשות, כדי, למשל, להשתמש במטא־נתונים ליצירת קצרמרים
hi: बिना अनुमति के मेटाडेटा को डेटामाइन करना, उदाहरण के लिए, ऑटो-निर्मित आधार लेखों के लिए मेटाडेटा का उपयोग करने के लिए
ia: Extraher metadatos sin permission, per exemplo, pro usar le metadatos pro articulos de pecietta automaticamente create
ja: たとえばスタブ記事の自動作成に、許可を得ずにメタデータをデータマイニングすること
pt: Fazer a mineração não autorizada de metadados, para, por exemplo, usar esses metadados para a criação automática de artigos de esboço
pt_br: Metadados de dados sem permissão, para, por exemplo, usar metadados para artigos stub criados automaticamente
ro: Căutați metadate fără permisiune, de exemplu pentru crearea automată a articolelor de proiect
ru: Заниматься интеллектуальным анализом данных без разрешения, например, используя полученные обобщённые данные для автоматической заливки статей-заготовок

source: Respecting these agreements allows us to continue growing the partnerships available to the community.
ar: يسمح لنا احترام هذه الاتفاقيات بالاستمرار في تنمية الشراكات المتاحة للمجتمع.
ca: Només si respecteu totes aquestes condicions podrem seguir creixent per tal de facilitar aquest servei a tota la comunitat viquipedista.
de: Nur mit Einhaltung dieser Vereinbarungen wird es uns möglich sein, die Partnerschaften für die Community weiter auszubauen.
es: Respetar estos acuerdos nos permite continuar creciendo las sociedades y recursos que estas hacen disponibles a la comunidad.
fa: رعایت این توافق‌نامه به ما اجازه می‌دهد که به همکاری با پایگاه‌ها ادامه دهیم و پایگاه‌های جدیدی را به همهٔ اجتماع ویکی‌مدیا بیفزاییم.
fr: Le respect de ces accords nous permet de continuer à augmenter le nombre de partenariats à la disposition de la communauté.
he: כיבוד ההסכמים האלה מאפשר לנו להמשיך להצמיח את השותפויות הזמינות לקהילה.
ia: Respectar iste accordos nos permitte continuar a facer crescer le numero de partners disponibile al communitate
ja: これらの契約を尊重することにより、コミュニティに提供する提携組織を増やし続ける道ができます。
lt: Šių susitarimų laikymasis leidžia mums toliau plėsti bendruomenei prieinamas partnerystes.
pt: O respeito por estes acordos permitirá continuarmos a aumentar as parcerias que estarão à disposição da comunidade.
pt_br: Respeitar esses acordos nos permite continuar aumentando as parcerias disponíveis para a comunidade.
ro: Respectarea acestor acorduri ne permite să continuăm creșterea parteneriatelor disponibile comunității.
ru: Уважительное отношение к данному соглашению позволяет нам продолжать расширять количество партнёров, доступных сообществу.

source: EZProxy is a proxy server used to authenticate users for many Wikipedia Library partners. Users sign into EZProxy via the Library Card platform to verify that they are authorized users, and then the server accesses requested resources using its own IP address.
ar: EZProxy هو خادم وكيل يُستخدَم لمصادقة المستخدمين للعديد من شركاء مكتبة ويكيبيديا، يقوم المستخدمون بتسجيل الدخول إلى EZProxy عبر النظام الأساسي لبطاقة المكتبة للتحقق من أنهم مخولون، ثم يصل الخادم إلى الموارد المطلوبة باستخدام عنوان الآيبي الخاص به.
ca: EZproxy és un servidor intermediari que permet autentificar viquipedistes per a molts dels col·laboradors de la Biblioteca de la Viquipèdia. Els usuaris signeu a EZProxy a través de la plataforma de la Targeta Bibliotecària per tal de verificar que en sou usuaris autoritzats. Llavors el servidor accedeix als recursos sol·licitats emprant la seva pròpia adreça IP.
de: EZProxy ist ein Proxy-Server, den wir für die Authentifizierung unserer Nutzer gegenüber den Partner von „The Wikipedia Library“ verwenden. Die Anmeldung zum EZProxy wird über unsere Plattform bestätigt, danach ruft der Server die angefragten Inhalte über eine eigene IP-Adresse auf.
es: EZProxy es un servidor proxy usado para autenticar a usuarios para muchos socios de La Biblioteca de Wikipedia. Los usuarios se registran en EZProxy a través de La Biblioteca de Wikipedia para verificar que son los usuarios autorizado y luego el servidor accede a los recursos solicitados usando una dirección IP propia.
fa: EZProxy یک سرور پراکسی است که برای تأیید اعتبار کاربران برای بسیاری از پایگاه‌های کتابخانهٔ ویکی‌پدیا استفاده می‌شود. کاربران از طریق سکوی کارت عضویت وارد EZProxy می‌شوند تا تأیید کنند که کاربرانی مجاز هستند و سپس سرور با استفاده از آدرس IP خود به منابع درخواستی دسترسی پیدا می‌کند.
fr: EZProxy est un logiciel de type proxy utilisé pour authentifier les utilisateurs pour de nombreux partenaires de La Bibliothèque Wikipédia. Les utilisateurs s’inscrivent dans EZProxy via la plateforme de Carte de Bibliothèque afin de vérifier qu’ils sont des utilisateurs autorisés, puis le serveur mandataire accède aux ressources demandées en utilisant sa propre adresse IP.
he: איזיפרוקסי (EZProxy) הוא שרת מתווך שמשמש לזיהוי משתמשים עבור שותפים רבים של ספריית ויקיפדיה. משתמשים נרשמים לאיזיפרוקסי דרך פלטפורמת כרטיס ספרייה כדי לאמת שהם משתמשים מאושרים, ואז השרת ניגש למשאבים מבוקשים באמצעות כתובת ה־IP שלו עצמו.
ia: EZProxy es un servitor de mandatario usate pro authenticar usatores pro multe partners del Bibliotheca de Wikipedia. Le usatores aperi session sur EZProxy per medio del platteforma del Carta de Bibliotheca pro verificar lor autorisation, e alora le servitor accede al ressources requestate desde su proprie adresse IP.
ja: EZProxyとは多くのウィキペディア図書館提携組織が採用する利用者認証用の[[:w:ja:プロキシ|プロキシサーバ]]の名称です。図書館カードプラットフォーム経由でEZProxyにログインすると認証済みの利用者であることの認証を得て、サーバ自体のIPアドレスから利用者が使いたい情報源へアクセスが成立します。
pl: EZProxy jest serwerem proxy, którego używamy do uwierzytelniania naszych użytkowników w wielu serwisach partnerskich Biblioteki Wikipedia. Użytkownicy logują się do EZProxy poprzez naszą platformę, po czym serwer pośredniczy w dostępie do treści poprzez swój własny adres IP.
pt: EZProxy é um servidor <i>proxy</i> usado para autenticar os utilizadores de muitos parceiros da Biblioteca da Wikipédia. Os utilizadores iniciam sessão no EZProxy através da plataforma Cartão da Biblioteca para verificar se são utilizadores autorizados. De seguida, o servidor acede aos recursos pedidos usando o seu próprio endereço IP.
pt_br: O EZProxy é um servidor proxy usado para autenticar usuários de muitos parceiros da Biblioteca da Wikipedia. Os usuários fazem login no EZProxy através da plataforma Library Card para verificar se são usuários autorizados e, em seguida, o servidor acessa os recursos solicitados usando seu próprio endereço IP.
ro: EZProxy este un server proxy utilizat pentru autentificarea utilizatorilor pentru mulți parteneri ai Bibliotecii Wikipedia. Utilizatorii se conectează la EZProxy prin intermediul Platformei Biblioteca Card pentru a verifica dacă sunt utilizatori autorizați, iar apoi serverul accesează resursele solicitate folosind propria sa adresă IP.
ru: EZProxy — прокси-сервер, используемый для аутентификации участников для многих партнёров Библиотеки Википедии. Участники заходят в EZProxy через Платформу карточек Библиотеки, подтверждая, что они авторизованные пользователи, а затем сервер обращается к запрошенным ресурсам, используя собственный IP-адрес.
