Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: <p>Dear %(user)s,</p> <p>According to our records, your access to %(partner_name)s will soon expire and you may lose access. If you want to continue making use of your free account, you can request renewal of your account by clicking the 'Renew' or 'Extend' button at %(partner_link)s.</p> <p>Best,</p> <p>The Wikipedia Library</p> <p>You can disable these emails in your user page preferences: https://wikipedialibrary.wmflabs.org/users/</p>
es: <p>Estimado %(user)s,</p> <p>De acuerdo a nuestros registros, tu acceso a %(partner_name)s expirará pronto y puedes perder el acceso. Si quieres continuar usando tu cuenta gratuita, puedes pedir la renovación de tu cuenta haciendo clic en el botón de Renovar en %(partner_link)s.</p> <p>Saludos,</p> <p>La Bibioteca de Wikipedia</p> <p>Puedes deshabilitar estos correos en la página de preferencias de tu usuario: https://wikipedialibrary.wmflabs.org/users/</p>
he: <p>%(user)s היקר,</p> <p>לפי הרישומים שלנו, הגישה שלך למאגרים של %(partner_name)s תפוג בקרוב ותאבד אותה. אם אתה רוצה להמשיך להשתמש בחשבון, אתה יכול לבקש את חידוש החשבון שלך באמצעות לחיצה על חשבון "חידוש" או "הרחבה" בדף %(partner_link)s.</p> <p>בברכה,</p> <p>ספריית ויקיפדיה</p> <p>אתה יכול לכבות את שליחת המכתבים האלה בהעדפות בדף המשתמש שלך: https://wikipedialibrary.wmflabs.org/users/</p>
ia: <p>Car %(user)s,</p> <p>Secundo nostre informationes, tu accesso a %(partner_name)s expirara tosto e tu pote perder le accesso. Si tu vole continuar a utilisar tu conto gratuite, tu pote requestar le renovation de tu conto cliccante sur le button ‘Renovar’ o ‘Extender’ sur %(partner_link)s.</p> <p>Cordialmente,</p> <p>Le bibliotheca de Wikipedia</p> <p>Tu pote disactivar le invio de messages como iste sur tu pagina de preferentias: https://wikipedialibrary.wmflabs.org/users/</p>
lt: <p>%(user)s,</p> <p>Pagal mūsų įrašus, jūsų prieiga prie %(partner_name)s greitai baigsis ir galite prarasti prieigą. Jei norite ir toliau naudotis savo nemokama paskyra, galite prašyti savo paskyros atnaujinimo paspaudžiant „Atnaujinti“ arba „Pratęsti“ mygtuką %(partner_link)s.</p> <p>Pagarbiai,</p> <p>Vikipedijos biblioteka</p> <p>Šiuos el. laiškus gali išjungti savo naudotojo puslapio nustatymuose: https://wikipedialibrary.wmflabs.org/users/</p>
pl: <p>Witaj %(user)s!</p> <p>Z naszych danych wynika, że Twój dostęp do %(partner_name)s wkrótce wygaśnie i możesz utracić do niego dostęp. Jeśli chcesz nadal korzystać ze swojego bezpłatnego konta, złóż wniosek o jego odnowienie. W tym celu kliknij przycisk „Odnów” lub „Przedłuż” na stronie %(partner_link)s.</p> <p>Z pozdrowieniami,</p> <p>Biblioteka Wikipedia</p> <p>Możesz wyłączyć otrzymywanie przypomnień e-mail w preferencjach na swojej stronie użytkownika: https://wikipedialibrary.wmflabs.org/users/</p>
pt_br: <p>Caro(a) %(user)s,</p> <p>De acordo com os nossos registos, o seu acesso aos recursos do parceiro %(partner_name)s expirará em breve e poderá perdê-lo. Se quiser continuar a usar a sua conta gratuita, pode pedir a renovação da mesma clicando o botão 'Renovar' ou 'Ampliar' em %(partner_link)s.</p> <p>Cumprimentos,</p> <p>A Biblioteca da Wikipédia</p> <p>Pode desativar estas mensagens nas preferências da sua página de utilizador: https://wikipedialibrary.wmflabs.org/users/</p>

source: Search
ca: Cerca
es: Buscar
he: חיפוש
ia: Cercar
id: Cari
lt: Ieškoti
pl: Szukaj
pt_br: Pesquisar

source: Instant (proxy) access
ca: Accés immediat (via servidor intermediari)
es: Acceso instantáneo (proxy)
he: גישה מיידית דרך שרת מתווך
ia: Accesso instantanee (per mandatario)
id: Akses (proksi) langsung
pl: Natychmiastowy (przez proxy)
pt_br: Acesso instantâneo (proxy)

source: Topics
ca: Àmbits
es: Temas
he: נושאים
ia: Topicos
id: Topik
lt: Temos
pl: Tematyka
pt_br: Tópicos

source: Searchable
ca: Navegable
es: Se puede buscar todo el contenido
he: חפיש
ia: Cercabile
id: Bisa dicari
lt: Galima ieškoti
pl: Uwzględniona w wyszukiwaniu
pt_br: Pesquisável

source: Access
ca: Accés
es: Acceso
he: גישה
ia: Accesso
id: Akses
lt: Prieiga
pl: Dostęp
pt_br: Acesso

source: Not searchable
ca: No navegable
es: No buscable
he: לא חפיש
ia: Non cercabile
id: Tidak bisa dicari
lt: Ieškoti negalima
pl: Nie jest przeszukiwalna
pt_br: Não pesquisável

source: Partially searchable
ca: Navegable parcialment
es: Se puede buscar solamente parte del contenido
he: חפיש חלקית
ia: Partialmente cercabile
id: Sebagian bisa dicari
lt: Ieškoti galima iš dalies
pl: Częściowo uwzgl. w wyszukiwaniu
pt_br: Parcialmente pesquisável

source: Service information
ca: Informació de servei
es: Información de la interfaz
he: מידע על השירות
ia: Information de servicio
id: Informasi layanan
lt: Paslaugos informacija
pl: Informacja dotycząca kolekcji

source: Service issue
ca: Problema de servei
he: בעיה בשירות
ia: Problema de servicio
lt: Paslaugos problema
pl: Problem z kolekcją

source: Temporarily unavailable
ca: Temporalment no disponible
he: אינם זמינים.
ia: Temporarimente indisponibile
lt: Laikinai neprieinama
pl: Tymczasowa niedostępność

source: Ongoing work may impact access
ca: El treball en curs pot afectar l'accés
he: עבודות שמתבצעות עתה יכולות להשפיע על גישה
ia: Le labor in progresso pote impedir le accesso
lt: Vykstantys darbai gali turėti įtakos prieigai
pl: Trwające prace mogą mieć wpływ na dostęp

source: An issue is impacting access
ca: Un problema afecta l'accés
he: יש בעיה שמשפיעה על גישה
ia: Un problema impedi le accesso
lt: Problema sutrikdė prieigą
pl: Występuje problem z dostępem

source: Access is currently unavailable
ca: Actualment, l'accés no està disponible
es: El acceso no está disponible actualmente
he: הגישה אינה זמינה כעת
ia: Le accesso es actualmente indisponibile
id: Akses saat ini tidak tersedia
lt: Prieiga šiuo metu negalima
pl: Kolekcja jest obecnie niedostępna

source: The Wikipedia Library allows active editors to access a wide range of collections of paywalled reliable sources for free!
ca: La Biblioteca de la Viquipèdia permet a qualsevol viquipedista actiu d'accedir de franc a un ampli ventall de col·leccions bibliogràfiques de pagament!
es: La biblioteca de Wikipedia permite a los editores activos acceder a una amplia gama de colecciones de fuentes confiables de pago de forma gratuita!
he: ספריית ויקיפדיה מאפשרת לעורכים פעילים לגשת למגוון רחב של אוספים מקורות מהימנים מאחורי חומת תשלום בחינם!
ia: Le Bibliotheca de Wikipedia permitte a redactores active acceder gratuitemente a un ample gamma de collectiones digne de fide que se trova detra un muro de pagamento!
id: Perpustakaan Wikipedia membolehkan para penyunting aktif mengakses banyak koleksi sumber tepercaya berbayar secara gratis!
lt: Vikipedijos biblioteka leidžia aktyviems redaktoriams prieiti prie plačių mokamų patikimų išteklių kolekcijų nemokamai!
pl: Biblioteka Wikipedia umożliwia aktywnym wikipedystom bezpłatny dostęp do obszernej kolekcji wiarygodnych, płatnych źródeł!
pt_br: A Biblioteca da Wikipédia permite que editores ativos acessem gratuitamente uma ampla gama de coleções de fontes confiáveis pagas!

source: Start with the search bar at the top or browse publisher websites directly.
ca: Comenceu amb la barra de cerca de l'inici de pàgina o cerqueu directament al lloc web de l'editorial.
es: Comience con la barra de búsqueda en la parte superior o explore los sitios web de los editores directamente.
he: נא להתחיל מסרגל החיפוש למעלה או לעיין באתרי המוציאים לאור ישירות.
ia: Comencia con le barra de recerca al initio del pagina o explora le sitos web del editores directemente.
id: Mulai dengan kotak pencarian di atas atau jelajahi situs web penerbit secara langsung.
lt: Pradėkite nuo paieškos juostos viršuje arba naršykite platintojų tinklapius tiesiogiai.
pl: Skorzystaj z wyszukiwarki u góry strony lub przeglądaj witryny wydawców indywidualnie.
pt_br: Comece pela barra de busca no topo ou navegue pelos sites das editoras diretamente.

source: Discuss
ca: Discussió
es: Discutir
he: דיון
ia: Discuter
id: Diskusi
lt: Aptarti
pl: Dyskusja
pt_br: Discussão

source: Filter collections
ca: Filtra col·leccions
es: Filtrar colecciones
he: סינון אוספים
ia: Filtrar collectiones
id: Penyaring koleksi
lt: Filtruoti kolekcijas
pl: Filtruj kolekcje
pt_br: Filtrar coleções

source: Merge Suggestions
ca: Combina suggeriments
he: הצעות מיזוג
ia: Combinar suggestiones
id: Gabungkan Saran
lt: Sujungti pasiūlymus
pl: Scalanie propozycji

source: Upvotes
ca: Aprova
he: הצבעות בעד
ia: Votos in favor
lt: Balsai už
pl: Głosy poparcia

source: Before applying, please review the <strong><a class="twl-links" href="%(about)s#req">minimum requirements</a></strong> for access and our <strong><a class="twl-links" href="%(terms)s">terms of use</a></strong>.
ca: Abans de tramitar la vostra sol·licitud, si us plau pareu atenció als <strong><a class="twl-links" href="%(about)s#req">requisits mínims d'accés</a></strong> i també a les nostres <strong><a class="twl-links" href="%(terms)s">condicions d'ús</a></strong>.
es: Antes de aplicar, favor de revisar los <strong><a class="twl-links" href="%(about)s#req">requerimientos mínimos</a></strong> de acceso y nuestras <strong><a class="twl-links" href="%(terms)s">condiciones de uso</a></strong>.
he: לפני הגשת בקשה, נא לסקור את <strong><a class="twl-links" href="%(about)s#req">הדרישות</a></strong> לגישה ואת <strong><a class="twl-links" href="%(terms)s">תנאי השימוש</a></strong> שלנו.
ia: Ante de demandar, per favor relege le <strong><a class="twl-links" href="%(about)s#req">requisitos minime</a></strong> pro le accesso e nostre <strong><a class="twl-links" href="%(terms)s">conditiones de uso</a></strong>.
lt: Prieš teikiant paraišką, peržiūrėkite prieigos <strong><a class="twl-links" href="%(about)s#req">minimalius reikalavimus</a></strong> ir mūsų <strong><a class="twl-links" href="%(terms)s">naudojimo sąlygas</a></strong>.
pl: Przed wysłaniem zgłoszenia należy zapoznać się z <strong><a class="twl-links" href="%(about)s#req">minimalnymi wymaganiami</a></strong> dotyczącymi dostępu oraz naszymi <strong><a class="twl-links" href="%(terms)s">warunkami użytkowania</a></strong>.
pt_br: Antes de se candidatar, leia os <strong><a class="twl-links" href="%(about)s#req">requisitos mínimos</a></strong> para acesso e as nossas <strong><a class="twl-links" href="%(terms)s">condições de utilização</a></strong>, por favor.

source: View the status of your access in <strong><a class="twl-links" href="%(library_url)s">My Library</a></strong> page.
ca: Vegeu l'estatus del vostre accés institucional a <strong><a class="twl-links" href="%(library_url)s">La meva Biblioteca</a></strong>.
es: Ver el estado de tus accesos en <strong><a class="twl-links" href="%(library_url)s">Mi Biblioteca</a></strong>.
he: צפייה במצב של הבקשות שלך בדף <strong><a class="twl-links" href="%(library_url)s">הספרייה שלי</a></strong>.
ia: Vide le stato de tu accesso sur le pagina <strong><a class="twl-links" href="%(library_url)s">Mi bibliotheca</a></strong>.
lt: Peržiūrėkite savo prieigą <strong><a class="twl-links" href="%(library_url)s">savo bibliotekos</a></strong> puslapyje.
pl: Wyświetl kolekcje z przyznanym dostępem na stronie <strong><a class="twl-links" href="%(library_url)s">Moja biblioteka</a></strong>.
pt_br: Veja seus status de acesso na página <strong><a class="twl-links" href="%(library_url)s">Minha biblioteca</a></strong>.

source: View the status of your application(s) on your <strong><a class="twl-links" href="%(applications_url)s">My Applications</a></strong> page.
ca: Vegeu l'estatus de la vostra sol·licitud a <strong><a class="twl-links" href="%(applications_url)s">Les meves peticions</a></strong>.
es: Ver el estado de tus solicitudes en <strong><a class="twl-links" href="%(applications_url)s">Mis Solicitudes</a></strong>.
he: צפייה במצב של הבקשות שלך בדף <strong><a class="twl-links" href="%(applications_url)s">הבקשות שלי</a></strong> שלך.
ia: Vide le stato de tu candidatura(s) sur tu pagina <strong><a class="twl-links" href="%(applications_url)s">Mi candidaturas</a></strong>.
lt: Peržiūrėkite savo paraiškos (-ų) būseną <strong><a class="twl-links" href="%(applications_url)s">Mano paraiškos</a></strong> puslapyje.
pl: Wyświetl statusy zgłoszeń na stronie <strong><a class="twl-links" href="%(applications_url)s">Moje zgłoszenia</a></strong>.
pt_br: Veja o status dos seus aplicativos em sua página <strong><a class="twl-links" href="%(applications_url)s">Meus aplicativos</a></strong>.

source: View the status of your access on your <strong><a href="%(library_url)s" class="twl-links">My Library</a></strong> page.
ca: Vegeu l'estatus del vostre accés institucional a <strong><a href="%(library_url)s" class="twl-links">La meva Biblioteca</a></strong>.
es: Ver el estado de tus accesos en <strong><a href="%(library_url)s" class="twl-links">Mi Biblioteca</a></strong>.
he: צפייה במצב של הבקשות שלך בדף <strong><a href="%(library_url)s" class="twl-links">הספרייה שלי</a></strong>.
ia: Vide le stato de tu accesso sur tu pagina <strong><a href="%(library_url)s" class="twl-links">Mi bibliotheca</a></strong>.
lt: Peržiūrėkite savo prieigos būseną <strong><a class="twl-links" href="%(library_url)s">savo bibliotekos</a></strong> puslapyje.
pl: Wyświetl kolekcje z przyznanym dostępem na stronie <strong><a class="twl-links" href="%(library_url)s">Moja biblioteka</a></strong>.
pt_br: Veja seu status de acesso na página <strong><a href="%(library_url)s">Minha biblioteca</a></strong>.

source: The Wikipedia Library team will process this application. Want to help? <a class="twl-links" href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">Sign up as a coordinator.</a>
ca: L'equip de la Biblioteca de la Viquipèdia processarà la vostra sol·licitud. Ens voleu ajudar? <a class="twl-links" href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">Registreu-vos-hi com a coordinador.</a>
es: El equipo de la Biblioteca de Wikipedia procesará esta solicitud. ¿Quieres ayudar? <a class="twl-links" href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">Registrate como coordinador.</a>
he: צוות ספריית ויקיפדיה יטפל בבקשה הזאת. רוצה לעזור? <a class="twl-links" href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">הירשם כמתאם.</a>
ia: Le equipa del Bibliotheca de Wikipedia tractara iste candidatura. Vole adjutar? <a class="twl-links" href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">Inscribe te como coordinator.</a>
id: Tim Perpustakaan Wikipedia akan memproses permohonan ini. Ingin membantu? <a href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup" class="twl-links">Daftar menjadi koordinator</a>.
lt: Vikipedijos biblioteka peržiūrės šią paraišką. Norite padėti? <a class="twl-links" href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">Užsiregistruokite kaip koordinatorius.</a>
pl: Zgłoszenie zostanie rozpatrzone przez zespół Biblioteki Wikipedia. Chcesz pomóc? <a class="twl-links" href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">Zostań koordynatorem.</a>
pt_br: A equipe da Biblioteca da Wikipédia processará esta candidatura. Quer ajudar? <a class="twl-links" href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">Inscreva-se como coordenador.</a>

source: You are not eligible to access Library Bundle partners. Visit the <a class="twl-links" href="%(homepage)s">homepage</a> to check the eligibility criteria.
ca: No reuniu els requisits per accedir al Paquet Institucional dels nostres col·laboradors. Pareu atenció a la <a class="twl-links" href="%(homepage)s">pàgina principal</a> per a llegir-hi els criteris mínims d'accés.
es: No eres elegible para acceder a los socios del Paquete de Biblioteca. Visita <a class="twl-links" href="%(homepage)s">homepage</a> para revisar los criterios de elegibilidad.
he: אינך זכאי לגשת לשותפי חבילת הספרייה. נא לבקר ב<a class="twl-links" href="%(homepage)s">דף הבית</a> כדי לבדוק את התנאים לזכאות.
ia: Tu non es eligibile pro acceder al partners del Pacchetto de bibliothecas. Visit the <a class="twl-links" href="%(homepage)s">pagina principal</a> pro cognoscer le criterios de eligibilitate.
id: Anda tidak memenuhi syarat untuk mengakses mitra Bundel Perpustakaan. Kunjungi <a class="twl-links" href="%(homepage)s">halaman rumah</a> untuk melihat syarat-syaratnya.
lt: Jūs negali prieiti prie Bibliotekos paketo partnerių. Apsilankykite <a class="twl-links" href="%(homepage)s">pagrindiniame puslapyje</a>, kad patikrintumėte atitikimo kriterijus.
pl: Nie masz dostępu do partnerów z Pakietu Bazowego. Przejdź na <a class="twl-links" href="%(homepage)s">stronę główną</a>, aby sprawdzić warunki dostępu.
pt_br: Você não está qualificado para acessar os parceiros do pacote de bibliotecas. Visite a <a class="twl-links" href="%(homepage)s">página inicial</a> para verificar os critérios de elegibilidade.

source: This resource is part of our <a class="twl-links" href="%(about)s">Library Bundle</a>, which you can access if you meet our minimum eligibility criteria. Log in to find out if you are eligible.
ca: Aquest arxiu forma part del nostre <a class="twl-links" href="%(about)s">Paquet Institucional</a>, al qual podeu accedir si compliu els nostres requisits mínims d'accés. Inicieu la sessió per a comprovar si, en efecte, els compliu.
es: Este recurso es parte de nuestro <a class="twl-links" href="%(about)s">Paquete de Biblioteca</a>, al cual puedes acceder si cubres los criterios de elegibilidad mínimos. Inicia sesión para averiguar si eres elegible.
he: המשאב הזה הוא חלק מהגישה שלנו ל<a class="twl-links" href="%(about)s">חבילת הספרייה</a>, שיש לך זכות לגשת אליה אם עמדת בתנאי הזכאות המזעריים שלנו. יש להיכנס לחשבון כדי לבדוק זכאות.
ia: Iste ressource face parte de nostre <a class="twl-links" href="%(about)s">Pacchetto de bibliothecas</a>, al qual tu pote acceder si tu satiface le criterios minime de eligibilitate. Aperi session pro discoperir si tu es eligibile.
id: Sumber daya ini merupakan bagian dari <a class="twl-links" href="%(about)s">Bundel Perpustakaan</a> kami, yang bisa Anda akses apabila memenuhi persyaratan minimum kami. Masuk log untuk mengetahui apakah Anda memenuhi syarat.
lt: Šis išteklius yra mūsų <a class="twl-links" href="%(about)s">Bibliotekos paketo</a>, kuris gali būti pasiekiamas, jei atitinkate minimalius kriterijus, dalis. Prisijunkite, kad sužinotumėte, ar atitinkate.
pl: Ta zawartość jest częścią naszego <a class="twl-links" href="%(about)s">Pakietu Bazowego</a>, do którego możesz uzyskać dostęp, jeśli spełniasz minimalne kryteria dostępu. Zaloguj się, aby dowiedzieć się, czy się kwalifikujesz.
pt_br: Esse recurso faz parte do nosso <a class="twl-links" href="%(about)s">pacote de biblioteca</a>, que você pode acessar se cumprir nossos critérios mínimos de qualificação. Entre para descobrir se você é elegível.

source: Merge
ca: Fusiona
he: מיזוג
ia: Fusionar
id: Gabungkan
lt: Sujungti
pl: Scal

source: Track Progress
ca: Seguiment del progrés
es: Seguimiento del progreso
he: מעקב התקדמות
ia: Sequer progresso
lt: Stebėti pažangą
pl: Obserwuj postępy
pt_br: Rastrear Progresso

source: If you think we should know what to do with that, please email us about this error at <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> or report it to us on <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>
ca: Si us plau, si sabeu què fer amb això, envieu-nos un correu electrònic amb aquest error a <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> o feu-nos-el arribar amb un tiquet d'error a <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>
es: Si piensas que tendríamos que saber qué hacer con esto, favor de enviar un correo a <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> o reportarlo en <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>
he: אם נראה לך שאנחנו אמורים לדעת מה לעשות עם זה, נא לשלוח לנו מכתב על השגיאה הזאת לכתובת <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> או לדווח את זה לנו ב<a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">פבריקטור</a>
ia: Si tu pensa que nos deberea saper que facer con isto, per favor invia nos un message de e-mail sur iste error al adresse <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> o signala lo a nos sur <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>.
id: Jika Anda rasa kami seharusnya tahu apa yang harus dikerjakan dengan permintaan itu, kirimkan surel kepada kami tentang galat ini di <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> atau laporkan kepada kami di <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>
lt: Jei manote, kad turėtume žinoti ką su tuo daryti, atsiųskite mums el. laišką apie šią klaidą <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> arba praneškite mums apie tai <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Fabrikatoriuje</a>
pl: Jeśli uważasz, że powinniśmy być na to przygotowani, poinformuj nas o zaistniałym błędzie poprzez e-mail <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> lub zgłoś go nam w <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricatorze</a>
pt_br: Se você acha que devemos saber o que fazer com isso, envie-nos um e-mail sobre esse erro em <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> ou informe-nos no <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>
