Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Your Wikipedia account no longer meets the eligibility criteria in the terms of use, so you cannot be logged in. If you think you should be able to log in, please email wikipedialibrary@wikimedia.org.
ar: لم يعد حسابك في ويكيبيديا يستوفي معايير الأهلية في شروط الاستخدام; لذا لا يمكنك تسجيل الدخول، إذا كنت تعتقد أنه ينبغي عليك التمكن من تسجيل الدخول، فيُرجَى إرسال بريد إلكتروني إلى wikipedialibrary@wikimedia.org.
ca: El vostre compte de Wikimedia ja no reuneix els requisits d'elecció establerts a les condicions d'ús. Consegüentment, no podreu iniciar la sessió. Si creieu que hi hauríeu de poder, si us plau contacteu-nos a l'adreça wikipedialibrary@wikimedia.org.
de: Dein Wikipedia-Konto erfüllt nicht mehr die Zugänglichkeitskriterien in den Nutzungsbedingungen, sodass du dich nicht einloggen kannst. Sollte dies ein Fehler sein, schreib bitte eine E-Mail an wikipedialibrary@wikimedia.org.
es: Tu cuenta de Wikipedia ya no cumple con los criterios de elegibilidad en las condiciones de uso, por lo que no puedes iniciar sesión. Si piensas que deberías poder iniciar sesión, favor de mandar un correo a wikipedialibrary@wikimedia.org.
fa: حساب ویکی‌پدیای شما دیگر از نظر شرایط استفاده از معیارهای واجد شرایط بودن برخوردار نیست، بنابراین نمی‌توانید وارد سیستم شوید. اگر فکر می‌کنید باید بتوانید وارد شوید، لطفاً به wikipedialibrary@wikimedia.org. ایمیل بزنید.
fr: Votre compte Wikipédia ne répond plus aux critères d’admissibilité dans les conditions d’utilisation, de sorte que vous ne pouvez pas vous connecter. Si vous pensez avoir l’autorisation de vous connecter, veuillez envoyer un courriel à wikipedialibrary@wikimedia.org.
he: חשבון הוויקיפדיה שלך כבר לא עונה על דרישות הזכאות בתנאי השימוש, ולכן אי־אפשר להכניס אותך לחשבון. אם נראה לך שאמורה להיות האפשרות להיכנס, נא לשלוח מכתב לכתובת wikipedialibrary@wikimedia.org.
hi: आपका विकिपीडिया खाता अब उपयोग की शर्तों में पात्रता मानदंडों को पूरा नहीं करता है, इसलिए आपको लॉग इन नहीं किया जा सकता। अगर आपको लगता है कि आपको लॉग इन करने में सक्षम होना चाहिए, तो कृपया wikipedialibrary@wikimedia.org पर ईमेल करें।
ia: Tu conto de Wikipedia non satisface plus le criterios de eligibilitate stipulate in le conditiones de uso, dunque tu non pote acceder. Si tu crede que tu deberea poter acceder, per favor invia un e-mail a wikipedialibrary@wikimedia.org.
ja: ご利用のウィキペディアのアカウントは利用者規約の要件の適用外になったため、ログインができません。これが間違いだとお考えの節は、wikipedialibrary@wikimedia.orgまでメールでご連絡ください。
lt: Jūsų Vikipedijos paskyra nebeatitinka naudojimo sąlygose nurodytų tinkamumo kriterijų, todėl jūs negalite būti prisijungę. Jei manote, kad turėtumėte turėti galimybę prisijungti, rašykite el. paštu wikipedialibrary@wikimedia.org.
pt: A sua conta da Wikipédia deixou de preencher os critérios de elegibilidade especificados nas condições de utilização, portanto, não pode iniciar uma sessão. Se considera que devia poder entrar, envie uma mensagem de correio eletrónico para wikipedialibrary@wikimedia.org.
pt_br: Sua conta da Wikipédia não preenche mais os critérios de elegibilidade nos termos de uso, então você não pode estar logado. Se você acha que deve conseguir entrar, por favor enviar e-mail wikipedialibrary@wikimedia.org.
ro: Contul dvs. Wikipedia nu mai îndeplinește criteriile de eligibilitate în termenii de utilizare, deci nu vă puteți autentifica. Dacă credeți că ar trebui să vă puteți autentifica, vă rugăm să trimiteți un e-mail la wikipedialibrary@wikimedia.org.
ru: Ваша учётная запись Википедии больше не удовлетворяет критериям, приведённым в условиях использования, поэтому вы не можете быть авторизованы. Если вы считаете, что должны иметь возможность авторизоваться, пожалуйста, оправьте письмо на wikipedialibrary@wikimedia.org.

source: Welcome! Please agree to the terms of use.
ar: أهلا بك! تُرجَى الموافقة على شروط الاستخدام.
ca: Us donem la benvinguda! Si us plau, accepteu les condicions d'ús.
de: Willkommen! Bitte stimme den Nutzungsbedingungen zu.
es: ¡Bienvenido! Por favor acepta las condiciones de uso.
fa: خوش آمدید! لطفاً با شرایط استفاده موافقت کنید.
fr: Bienvenue ! Veuillez accepter les conditions d’utilisation.
he: שלום! נא להסכים לתנאי השימוש.
hi: आपका स्वागत है! कृपया उपयोग की शर्तों से सहमत हों।
ia: Benvenite! Per favor accepta le conditiones de uso.
ja: ようこそ。ご利用には使用規約に同意していただきます。
lt: Sveiki! Prašome sutikti su naudojimo sąlygomis.
pt: Bem-vindo(a)! Concorde com as condições de utilização, por favor.
pt_br: Bem vinda! Por favor, concorde com os termos de uso.
ro: Bine ați venit! Vă rugăm să fiți de acord cu termenii de utilizare.
ru: Добро пожаловать! Пожалуйста, примите условия соглашения с условиями использования.

source: You will no longer be able to access <b>%(partner)s's</b> resources via the Library Card platform, but can request access again by clicking 'renew', if you change your mind. Are you sure you want to return your access?
ar: لن تتمكن بعد الآن من الوصول إلى موارد <b>%(partner)s</b> عبر النظام الأساسي لبطاقة المكتبة، ولكن يمكنك طلب الوصول مرة أخرى عن طريق النقر فوق "تجديد"، إذا غيرت رأيك، هل تريد بالتأكيد إعادة وصولك؟
ca: Ja no pots accedir als recursos de %(partner)s a través de l'Espai v-Carnet, però pots tornar a demanar accés clicant "renova" si canvies d'idea. Estàs segur que vols tornar el teu accés?
de: Du kannst nicht mehr einen Zugang zu den Inhalten von <b>%(partner)s's</b> über „The Wikipedia Library“ erhalten, aber du kannst über den Button „Erneuern“ erneut einen Zugang erhalten, sofern du es dir anders überlegt hast. Bist du dir sicher, dass du den Zugang zurückgeben willst?
es: Ya no tendrás acceso a los recursos de <b>%(partner)s</b> a través de la Biblioteca de Wikipedia, pero puedes volver a pedir el acceso al hacer clic en 'renovar' si cambias de opinión. ¿Estás seguro que quieres regresar tu acceso?
fa: دیگر نمی‌توانید از طریق کارت عضویت کتابخانهٔ ویکی‌پدیا به منابع <b>%(partner)s's</b> دسترسی پیدا کنید، اما اگر تصمیم خود را تغییر دهید می‌توانید با کلیک روی «تمدید» دوباره درخواست دسترسی کنید. آیا مطمئن هستید که می‌خواهید دسترسی خود را برگردانید؟
fr: Vous ne serez plus en mesure d’accéder aux ressources de <b>%(partner)s</b> par la plateforme Carte de Bibliothèque, mais pourrez demander à nouveau un accès en cliquant « renouveler », si vous changez d’avis. Êtes-vous sûr de vouloir retourner votre accès ?
he: לא תוכל עוד לגשת למשאבים של <b>%(partner)s's</b> דרך פלטפורמת כרטיס הספרייה, אבל תוכל לבקש גישה מחדש באמצעות לחיצה על "חידוש", אם תשנה את דעתך.האם ברצונך באמת להזדכות על הגישה שלה?
ia: Tu non potera plus acceder al ressource de <b>%(partner)s</b> via le platteforma de Carta del Bibliotheca, ma tu pote requestar le accesso de novo cliccante ‘renovar’ si tu cambia de idea. Es tu secur que tu vole retornar tu accesso?
ja: 図書館カードプラットフォーム経由のアクセス権は<b>%(partner)sの</b>情報源に対して失効しますが、もし後日、利用再開をご希望なら'renew'ボタンを押してアクセス権の再申請ができます。ほんとうに権利を返納してよろしいですか？
lt: Nebegalėsite pasiekti <b>%(partner)s</b> išteklių per Bibliotekos kortelės platformą, bet vėl galėsite prašyti prieigos spustelėdami „atnaujinti“, jei apsigalvosite. Ar tikrai norite grąžinti prieigą?
pt: Deixará de poder aceder aos recursos do parceiro <b>%(partner)s</b> através da plataforma Cartão da Biblioteca, mas poderá voltar a pedir acesso clicando em 'renovar' se mudar de ideias. Tem a certeza de que deseja devolver o seu acesso?
pt_br: Você não poderá mais acessar os recursos de <b>%(partner)s</b> por meio da plataforma Cartão da biblioteca, mas poderá solicitar o acesso novamente clicando em 'renovar', se mudar de ideia. Tem certeza de que deseja retornar seu acesso?
ro: Nu veți mai putea accesa resursele <b>%(partner)s's</b> prin intermediul platformei Library Card, dar puteți solicita acces din nou făcând click pe 'reînnoire', dacă vă răzgândiți. Sigur doriți să vă returnați accesul?
ru: Вы больше не сможете обращаться к ресурсам <b>%(partner)s</b> через Платформу карточек Библиотеки, однако сможете снова запросить доступ, нажав «Продлить», если вы передумаете. Вы уверены, что хотите вернуть доступ?

source: Not Available
ca: No disponible
de: Nicht verfügbar
es: No Disponible
fa: در دسترس نیست
fr: Indisponible
he: אינו זמין
ia: Non disponibile
id: Tidak Tersedia
ja: 利用できません
lt: Neprieinama
pl: Niedostępna
pt: Indisponível
pt_br: Indisponível

source: My Collections
de: Meine Zugänge
fa: مجموعه‌های من /
fr: Mes collections
ja: コレクション
pt: Conjuntos de recursos

source: Available Collections
de: Weitere Sammlungen
fa: مجموعه‌های موجود /
fr: Collections disponibles
ja: コレクション
pt: Conjuntos de recursos disponíveis

source: View my applications >
ca: Mostra les meves sol·licituds >
de: Meine Bewerbungen ansehen >
es: Ver mis solicitudes >
fa: مشاهده درخواست‌های من >
fr: Afficher mes demandes >
he: הצגת הבקשות שלי
ia: Vider mi candidaturas >
id: Lihat permohonan saya
ja: 申請の一覧
lt: Žiūrėti mano paraiškas >
pl: Wyświetl moje zgłoszenia >
pt: Ver candidaturas >
pt_br: Ver meus pedidos de acesso >

source: Expired
ar: منتهي الصلاحية
ca: Caducat
de: Abgelaufen
es: Caducado
fa: منقضی‌شده
fr: Expirées
he: פג תוקפם
ia: Expirate
id: Kedaluwarsa
ja: 期限切れ
lt: Baigėsi
pl: Wygasłe
pt: Expirado
pt_br: Expirado
ro: Expirat
ru: Истекло

source: Start new application
ar: إبدأ طلبا جديدا
ca: Inicia una nova sol·licitud
de: Eine neue Bewerbung starten
es: Comenzar una nueva solicitud
fa: درخواست جدیدی ثبت کنید
fr: Commencer une nouvelle demande
he: פתיחת בקשה חדשה
hi: नया आवेदन आरम्भ करें
ia: Comenciar un nove candidatura
id: Ajukan permohonan baru
ja: 新規の申請を開始
lt: Pradėti naują paraišką
pl: Złóż nowy wniosek o dostęp
pt: Iniciar nova candidatura
pt_br: Iniciar nova candidatura
ro: Pornește aplicația nouă
ru: Подать новую заявку

source: A collective list of collections you are authorized to access
ca: Una llista de les col·leccions a les quals hi teniu accés
de: Eine Übersicht über deine Zugänge zu den Sammlungen
es: Una lista de colecciones a las que estás autorizado a acceder
fa: فهرستی متشکل از مجموعه‌هایی که مجاز به دسترسی به آن‌ها هستید
fr: Une liste commune de collections auxquelles vous avez le droit d’accéder
he: רשימה צוברת של אוספים שיש לך אישור לגשת אליהם
ia: Un lista collective de collectiones al quales tu es autorisate a acceder
ja: あなたにアクセス権限のあるコレクションの全体リスト
lt: Bendras kolekcijų, kurias turite teisę pasiekti, sąrašas
pl: Lista wszystkich kolekcji, do których masz dostęp
pt: Uma lista coletiva dos conjuntos de recursos que está autorizado a aceder
pt_br: Uma lista coletiva de coleções às quais você está autorizado a acessar
ro: O listă colectivă de colecții pe care sunteți autorizat să accesați
ru: Полный список коллекций, к которым у вас есть доступ

source: My applications
ar: طلباتي
ca: Les meves sol·licituds d'accés
de: Meine bisherigen Bewerbungen
es: Mis solicitudes
fa: درخواست‌های من
fr: Mes candidatures
he: הבקשות שלי
ia: Mi candidaturas
id: Permohonan saya
ja: 申請中
lt: Mano paraiškos
pl: Moje zgłoszenia
pt_br: Minhas candidaturas
ru: Мои заявки

source: Both historical and current, made to various partners
ar: سواء التاريخية والحالية، قُدِّمت لشركاء مختلفين
ca: Històriques i actuals, fetes a diverses editorials col·laboradores
de: Ehemalige und aktuelle Zugänge bei unterschiedlichen Partnern
es: Tanto histórico como actual, hecho a varios socios
fa: درخواست‌های پیشین و کنونی برای شرکای مختلف
fr: À la fois passées et actuelles, réalisées auprès de divers partenaires
he: היסטוריות וגם נוכחיות, שנעשו לשותפים שונים
ia: Passate e actual, presentate a varie partners
ja: 現状と利用歴のある提携組織
pl: Zarówno poprzednie, jak i bieżące, dotyczące różnych partnerów
pt: Históricas e atuais, endereçadas a vários parceiros
pt_br: Históricos e atuais, feitos para vários parceiros
ro: Atât istorice cât și actuale, realizate mai multor parteneri
ru: Как предыдущие, так и актуальные, отосланные различным партнёрам

source: User information
ar: معلومات المستخدم
ca: Informació de l'usuari
de: Benutzerinformation
es: Información del usuario
fa: اطلاعات کاربری
fr: Informations sur l’utilisateur
he: מידע המשתמש
hi: उपयोगकर्ता जानकारी
ia: Information de usator
id: Informasi pengguna
ja: 利用者情報
lt: Naudotojo informacija
pl: Informacje o użytkowniku
pt: Informação do utilizador
pt_br: Informação sobre o usuário
ro: Informații utilizator
ru: Информация об участнике

source: Editor data
ar: معطيات المساهم
ca: Dades del viquipedista
de: Autorendaten
es: Datos del editor
fa: داده‌های ویرایشگر
fr: Données d’utilisateur
he: נתוני עורך
hi: संपादक डेटा
ia: Information de redactor
id: Data penyunting
ja: 編集者データ
lt: Redaktoriaus duomenys
pl: Dane wikipedysty
pt: Dados de editor
pt_br: Dados do editor
ro: Date editor
ru: Данные о редакторе

source: Information with an * was retrieved from Wikipedia directly. Other information was entered directly by users or site admins, in their preferred language.
ar: تم استرجاع المعلومات بـ* من ويكيبيديا مباشرة، تم إدخال معلومات أخرى مباشرة من قبل المستخدمين أو إداريي الموقع، بلغتهم المفضلة.
ca: La informació amb un * ha estat obtinguda automàticament dels projectes Wikimedia. La resta de dades han estat introduïdes directament pels viquipedistes o administradors de cada wiki en la seva pròpia llengua.
de: Informationen mit einem * kommen direkt von Wikipedia. Andere Informationen wurden durch den Benutzer oder den Seitenbetreiber hinzugefügt (teils in deren bevorzugter Sprache).
es: La información con un * fue recolectada directamente de Wikipedia. La otra información fue agregada directamente por usuarios o los administradores del sitio en su idioma de preferencia.
fa: اطلاعات با * مستقیماً از ویکی‌پدیا اخذ شده‌اند. دیگر اطلاعات توسط کاربران یا مدیران سایت به‌زبان دلخواه خود وارد شده‌اند.
fr: Les informations marquées avec une « * » ont été récupérées directement à partir de Wikipédia. Les autres informations ont été ajoutées directement par les utilisateurs ou les administrateurs du site, dans leur langue préférée.
he: מידע עם * אוחזר מוויקיפדיה לאחרונה. מידע אחר הוזן ישירות על־ידי משתמשים או מנהלי אתר, בשפה המועדפת עליהם.
hi: * वाली सूचना सीधे विकिपीडिया से प्राप्त की गई थी। अन्य जानकारी सीधे उपयोगकर्ताओं या साइट प्रबंधकों द्वारा उनकी पसंदीदा भाषा में डाली गई थी।
ia: Le information con un * ha essite recuperate directemente de Wikipedia. Altere information ha essite inserite directemente per usatores o administratores del sito, in lor lingua preferite.
id: Informasi dengan tanda * diambil dari Wikipedia secara langsung. Informasi lainnya dimasukkan langsung oleh pengguna atau admin situs, dalam bahasa pilihan mereka.
ja: 「*」印付きの情報は、ウィキペディアから直接、抽出してあります。その他の情報は使用言語を含め、利用者もしくはサイト管理者による入力を示します。
lt: Informacija su * buvo gauta tiesiogiai iš Vikipedijos. Kitą informaciją naudotojai arba svetainės administratoriai įvedė tiesiogiai norima kalba.
pl: Informacje oznaczone symbolem * zostały pobrane bezpośrednio z Wikipedii. Pozostałe informacje zostały dodane bezpośrednio przez użytkownika lub administratorów witryny w preferowanym przez nich języku.
pt: As informações com um * foram obtidas diretamente da Wikipédia. As restantes informações foram inseridas diretamente pelos utilizadores ou pelos administradores do <i>site</i>, na língua preferida dos mesmos.
pt_br: Informações com um * foram recuperadas diretamente da Wikipedia. Outras informações foram inseridas diretamente pelos usuários ou administradores do site, em seu idioma preferido.
ro: Informațiile cu un * au fost preluate direct de pe Wikipedia. Alte informații au fost introduse direct de utilizatori sau administratorii site-ului, în limba lor preferată.
ru: Информация, помеченная *, была напрямую получена из Википедии. Оставшаяся информация была введена непосредственно участником или администратором сайта на предпочитаемом языке.

source: %(username)s has coordinator privileges on this site.
ar: %(username)s لديه امتيازات المنسق على هذا الموقع.
de: %(username)s hat einen Koordinatorenzugriff auf dieser Seite.
es: %(username)s tiene privilegios de coordinador en este sitio.
fa: %(username)s دارای امتیازات هماهنگ‌کننده در این سایت است.
fr: %(username)s a des privilèges de coordinateur sur ce site.
he: למשתמש %(username)s יש הרשאות מתאם באתר הזה.
hi: %(username)s को इस साइट पर समन्वयक विशेषाधिकार हैं।
ia: %(username)s ha privilegios de coordinator sur iste sito.
ja: %(username)sさんはこのサイトについて、コーディネーター権限があります。
lt: %(username)s turi koordinatoriaus teises šioje interneto svetainėje.
pl: %(username)s ma uprawnienia koordynatora w tej witrynie.
pt: %(username)s tem privilégios de coordenador neste <i>site</i>.
pt_br: %(username)s tem privilégios de coordenador neste site.
ro: %(username)s are privilegii de coordonator pe acest site.
ru: %(username)s имеет права координатора на этом сайте.

source: This information is updated automatically from your Wikimedia account each time you log in, except for the Contributions field, where you can describe your Wikimedia editing history.
ar: يتم تحديث هذه المعلومات تلقائيا من حساب ويكيميديا الخاص بك في كل مرة تقوم فيها بتسجيل الدخول، باستثناء حقل المساهمات، حيث يمكنك وصف تاريخ تعديلاتك في ويكيميديا.
de: Diese Information wird automatisch von deinem Wikimedia-Benutzerkonto bei jedem Login übernommen. Ausgenommen ist dein Beitrags-Feld, wo du deine Wikimedia-Aktivitäten selber beschreiben kannst.
es: Esta información es actualizada automáticamente desde tu cuenta de Wikimedia cada vez que inicias sesión, exceptuando el campo de Contribuciones, donde puedes describir tu historial de ediciones en Wikimedia.
fa: این اطلاعات پس از هر بار ورود شما، به‌طور خودکار از حساب ویکی‌مدیای شما بروزرسانی می‌شوند، به‌جز قسمت مشارکت‌ها، که می‌توانید سابقهٔ ویرایشی‌تان در پروژه‌های ویکی‌مدیا را توصیف کنید.
fr: Ces informations sont mises à jour automatiquement à partir de votre compte Wikimedia à chaque fois que vous vous connectez, à l’exception du champ des contributions, dans lequel vous pouvez décrire l’historique de vos modifications sur Wikimedia.
he: המידע הזה מעודכן אוטומטית מחשבון ויקימדיה שלך בכל כניסה לחשבון, למעט שדה תרומות, שבו אפשר לתאר את היסטוריית העריכה שלך בוויקימדיה.
hi: यह जानकारी आपके विकिमीडिया खाते से हर बार आपके द्वारा लॉग इन करने पर अपने आप अपडेट हो जाती है, योगदान क्षेत्र को छोड़कर, जहाँ आप अपने विकिपीडिया संपादन इतिहास का वर्णन कर सकते हैं।
ia: Iste information es actualisate automaticamente ab tu conto Wikimedia cata vice que tu aperi session, excepte le campo Contributiones, ubi tu pote describer tu historia de modificationes in Wikimedia.
ja: この情報は利用者のウィキメディアのアカウントからログインの都度、自動で更新されますが、貢献欄は除外され、利用者がウィキメディアにおける自分の編集履歴を記述します。
lt: Ši informacija automatiškai atnaujinama iš jūsų Vikipedijos paskyros kiekvieną kartą, kai prisijungiate, išskyrus indėlio lauką, kuriame galite aprašyti savo Vikimedijos redagavimo istoriją.
pl: Poniższe informacje są automatycznie pobierane z Twojego konta Wikimedia przy każdym logowaniu. Jedynym wyjątkiem jest pole wkładu użytkownika, w którym możesz opisać swoją działalność w projektach Wikimedia.
pt: Estas informações são atualizadas automaticamente da sua conta da Wikimedia cada vez que inicia uma sessão, exceto o campo Contribuições, onde pode descrever o seu historial de editor na Wikimedia.
pt_br: Essas informações são atualizadas automaticamente da sua conta da Wikimedia cada vez que você faz login, exceto no campo Contribuições, onde você pode descrever seu histórico de edição da Wikimedia.
ro: Aceste informații sunt actualizate automat din contul dvs. Wikimedia de fiecare dată când vă conectați, cu excepția câmpului Contribuții, unde puteți descrie istoricul editării Wikimedia.
ru: Информация автоматически обновляется по вашему аккаунту Викимедиа при каждой вашей авторизации, за исключением поля «Вклад», в котором вы можете описать свой прошлый вклад в проекты Викимедиа.

source: Username *
ar: اسم المستخدم *
ca: Nom d'usuari *
de: Benutzername *
es: Nombre de usuario*
fa: نام کاربری *
fr: Nom d’utilisateur *
he: שם משתמש *
hi: सदस्यनाम *
ia: Nomine de usator *
id: Nama pengguna *
ja: 利用者名 *
lt: Naudotojo vardas *
pl: Nazwa użytkownika *
pt: Nome de utilizador *
pt_br: Nome de usuário *
ro: Nume de utilizator *
ru: Имя пользователя *

source: (update)
ar: (تحديث)
ca: (actualitza)
de: (aktualisieren)
es: (actualizado)
fa: (بروزرسانی)
fr: (actualiser)
he: (עדכון)
hi: (अद्यतन)
ia: (actualisar)
ja: (更新)
lt: (atnaujinti)
pl: (zaktualizuj)
pt: (atualizar)
pt_br: (atualizar)
ro: (actualizare)
ru: (обновить)

source: Satisfies terms of use?
ar: يلبي شروط الاستخدام؟
ca: Reuneix les condicions d'ús establertes?
de: Nutzungsbedingungen zugestimmt?
es: ¿Satisface las condiciones de uso?
fa: شرایط استفاده را پذیرفته‌است؟
fr: Répond aux conditions d’utilisation ?
he: מקיים את תנאי השימוש?
hi: उपयोग की शर्तें संतुष्ट करते हैं?
ia: Satisface le conditiones de uso?
ja: 利用規約に合致しますか？
lt: Atitinka naudojimo sąlygas?
pl: Czy spełnione są warunki użytkowania?
pt: Satisfaz as condições de utilização?
pt_br: Satisfaz os termos de uso?
ro: Satisface termenii de utilizare?
ru: Удовлетворяет условиям использования?

source: at their last login, did this user meet the criteria set forth in the terms of use?
ca: Durant el seu darrer inici de sessió, aquest viquipedista va reunir els criteris establerts a les condicions d'ús?
de: Hatte der Benutzer beim letzten Einloggen die in den Nutzungsbedingungen dargelegten Kriterien erfüllt?
es: en su último inicio de sesión, ¿el usuario cumple con los criterios de las condiciones de uso?
fa: در آخرین ورود، این کاربر با معیارهای شرایط استفاده مواجه شده‌است؟
fr: lors de sa dernière connexion, est-ce que cet utilisateur répondait aux critères énoncés dans les conditions d’utilisation ?
he: בכניסה האחרונה, האם המשתמש הזה עמד בדרישות המופיעות בתנאי השימוש?
ia: Durante su ultime session, satisfaceva iste usator le criterios establite in le conditiones de uso?
ja: 直近のログイン時に、この利用者は利用者規約の定める要件を満たしていましたか？
lt: ar šis naudotojas paskutinio prisijungimo metu atitiko naudojimo sąlygose nurodytus kriterijus?
pl: Czy podczas ostatniego logowania użytkownik spełniał kryteria określone w warunkach użytkowania?
pt: no seu último início de sessão, este utilizador preenchia os critérios especificados nas condições de utilização?
pt_br: na última entrada, esse usuário atendeu aos critérios estabelecidos nos termos de uso?
ro: la ultima conectare, acest utilizator a îndeplinit criteriile stabilite în termenii de utilizare?
ru: удовлетворял ли этот участник критериям, обозначенным в условиях использования, в момент последней авторизации?

source: %(username)s may still be eligible for access grants at the coordinators' discretion.
ar: قد لا يزال %(username)s مؤهلا للحصول على منح وفقا لتقدير المنسقين.
de: %(username)s könnte nach Einschätzung der Koordinatoren immer noch für einen Zugang geeignet sein.
es: %(username)s puede ser eligible para permisos de acceso a discreción del coordinador.
fa: %(username)s ممکن است با صلاحدید هماهنگ‌کننده‌ها هنوز واجد شرایط دریافت دسترسی باشد.
fr: %(username)s peut encore être admissible à l’accès à la discrétion des coordinateurs.
he: ייתכן שמשתמש %(username)s זכאי לגישה בהתאם לשיקול דעת המתאמים.
hi: %(username)s अभी भी समन्वयकों के विवेक पर पहुँच अनुदान के लिए योग्य हो सकता है।
ia: %(username)s pote totevia esser eligibile pro concessiones de accesso al discretion del coordinatores.
ja: %(username)sさんはコーディネーターの特権により、アクセス権付与の資格を保有している可能性があります。
lt: %(username)s vis tiek gali gauti prieigą koordinatorių nuožiūra.
pl: %(username)s może nadal kwalifikować się do dostępu według uznania koordynatorów.
pt: %(username)s pode ainda assim ser elegível para concessões de acesso, à discrição do coordenador.
pt_br: %(username)s pode ainda ser elegível para concessões de acesso a critério dos coordenadores.
ro: %(username)s poate fi în continuare eligibil pentru permisiuni de acces la discreția coordonatorilor.
ru: %(username)s может по-прежнему получить доступ на усмотрение координатора.
