Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Application date
ar: تاريخ الطلب
ca: Data de la sol·licitud
de: Bewerbungsdatum
es: Fecha de solicitud
fa: تاریخ درخواست
fr: Date de candidature
he: תאריך הגשת הבקשה
hi: आवेदन दिनांक
ia: Data de candidatura
id: Tanggal permohonan
ja: 申請日
lt: Paraiškos data
pt: Data de candidatura
pt_br: Data da candidatura
ro: Data solicitării
ru: Дата заявки

source: Application approved
ar: تمت الموافقة على الطلب
ca: Sol·licitud aprovada
de: Bewerbung angenommen.
es: Solicitud aprobada
fa: تاریخ تأیید درخواست
fr: Candidature approuvée
he: הבקשה אושרה
hi: आवेदन स्वीकृत
ia: Candidatura approbate
id: Permohonan disetujui
ja: 申請の認可
lt: Paraiška patvirtinta
pt: Candidatura aprovada
pt_br: Candidatura aprovada
ro: Solicitare aprobată
ru: Заявка одобрена

source: Renewal?
ar: تجديد؟
ca: Renovació?
de: Erneuerung?
es: ¿Renovación?
fa: تمدید؟
fr: Renouvellement ?
he: חידוש?
hi: नवीनीकरण?
ia: Renovation?
id: Perbarui?
ja: 更新しますか？
lt: Atnaujinimas?
pt: Renovação?
pt_br: Renovação?
ro: Reînnoire?
ru: Продление?

source: Imported
ar: مستورد
ca: Importades
de: Importiert
es: Importada
fa: وارد شده
fr: Importé
he: מיובאת
hi: आयातित
ia: Importate
id: Diimpor
ja: インポート済み
lt: Importuota
pt: Importada
pt_br: Importado
ro: Importat
ru: Импортировано

source: Suggest partners
ar: اقتراح شركاء
ca: Col·laboradors suggerits
de: Vorzuschlagende Partner
es: Sugerir socios
fa: پیشنهاد پایگاه حدید
fr: Suggérer des partenaires
he: להציע שותפים
hi: भागीदारों का सुझाव दें
ia: Suggerer partners
id: Sarankan mitra
ja: パートナーを提案
lt: Siūlykite partnerius
pl: Zaproponuj partnerów
pt: Parceiros sugeridos
pt_br: Parceiros sugeridos
ro: Parteneri sugerați
ru: Предложить партнёров

source: Browse and support suggestions
ar: تصفح ودعم الاقتراحات
ca: Exploreu i recolzeu suggeriments
de: Vorschläge durchsuchen
es: Explora y apoya sugerencias de socios
fa: مرور و حمایت از پیشنهادها
fr: Afficher et appuyer les suggestions
he: עיון בהצעות ותמיכה בהן
hi: ब्राउज़ करें और सुझावों का समर्थन करें
ia: Explorar e appoiar suggestiones
id: Jelajahi dan dukung saran
ja: 提案の閲覧と支持
lt: Naršyti ir palaikyti pasiūlymus
pl: Przeglądaj i wspieraj propozycje
pt: Percorrer e apoiar sugestões
pt_br: Navegue e apoiar sugestões
ro: Căutați și susțineți sugestii
ru: Просмотр и поддержка предложений

source: Delete
ar: حذف
ca: Suprimeix
de: Löschen
es: Eliminar
fa: حذف
fr: Supprimer
he: מחיקה
hi: हटाएँ
ia: Deler
id: Hapus
ja: 削除
lt: Ištrinti
pl: Usuń
pt: Eliminar
pt_br: Eliminar
ro: Şterge
ru: Удалить

source: Proposer
ca: Proposant
de: Antragsteller
es: Proponente
fa: پیشنهاددهنده
fr: Propositeur
he: מציע
ia: Proponente
id: Pengusul
ja: 提案者
lt: Siūlytojas
pl: Pomysłodawca
pt: Proponente
pt_br: Proponente
ru: Предложивший

source: Upvoted
ar: تمت إضافة تصويت إيجابي
ca: Ja votat anteriorment
de: Unterstützt
es: Votado
fa: حمایت
fr: Voté pour
he: הצביע בעד
hi: वोट दिया
ia: Appoiate
ja: 支持済み
lt: Balsuota už
pl: Oceniono pozytywnie
pt: Apoiada
pt_br: Apoiada
ro: Votat pentru
ru: Голос отдан

source: Upvote
ar: تصويت إيجابي
ca: Aprova
de: Unterstützen
es: Votar
fa: حمایت
fr: Vote pour
he: להצביע בעד
hi: वोट दें
ia: Appoiar
ja: 支持する
lt: Balsuoti už
pl: Oceń pozytywnie
pt: Apoiar
pt_br: Apoiar
ro: Vot pentru
ru: Проголосовать

source: Are you sure you want to delete <b>%(object)s</b>?
ar: هل أنت متأكد أنك تريد حذف <b>%(object)s</b>؟
ca: N'esteu segurs, que voleu suprimir <b>%(object)s</b>?
de: Bist du sicher, <b>%(object)s</b> löschen zu wollen?
es: ¿Estás seguro que quieres eliminar <b>%(object)s</b>?
fa: آیا مطمئنید که می‌خواهید <b>%(object)s</b> را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer <b>%(object)s</b> ?
he: האם ברצונך באמת למחוק את <b>%(object)s</b>?
hi: क्या आप वाकई <b>%(object)s</b> हटाना चाहते हैं?
ia: Es tu secur de voler deler <b>%(object)s</b>?
id: Apakah Anda yakin ingin menghapus <b>%(object)s</b>?
ja: ほんとうに<b>%(object)s</b>を削除してよろしいですか？
lt: Ar tikrai norite ištrinti <b>%(object)s</b>?
pl: Czy na pewno chcesz usunąć <b>%(object)s</b>?
pt: Tem a certeza de que quer eliminar <b>%(object)s</b>?
pt_br: Tem certeza de que deseja excluir <b>%(object)s</b>?
ro: Sunteți sigur că vreți să ștergeți <b>%(object)s</b>?
ru: Вы уверены, что хотите удалить <b>%(object)s</b>?

source: Multiple authorizations were returned – something's wrong. Please contact us and don't forget to mention this message.
ca: Múltiples autoritzacions han estat retornades; quelcom ha anat malament. Si us plau, contacteu-nos i no us oblideu d'esmentar aquest missatge d'error.
de: Mehrere Autorisierungen sind zurückgekommen – irgendwas ging schief. Bitte kontaktiere uns und erwähne dabei diesen Hinweis.
es: Múltiples autorizaciones fueron devueltas – hay algo mal aquí. Favor de contactarnos y no olvides mencionar este mensaje.
fa: چندین مجوز برگردانده شد - مشکلی پیش آمده‌است. لطفاً با ما تماس بگیرید و ذکر این پیام را فراموش نکنید.
fr: Plusieurs autorisations ont été renvoyées : quelque chose ne fonctionne pas. Veuillez nous contacter sans omettre ce message.
he: הוחזרו כמה אישורים – משהו אינו תקין. נא ליצור איתנו קשר ולא לשכוח להזכיר את ההודעה הזאת.
ia: Plure autorisationes ha essite restituite; qualcosa non functiona. Per favor contacta nos e non oblida de mentionar iste message.
id: Beberapa otorisasi dikembalikan - ada yang salah. Silakan hubungi kami dan jangan lupa untuk menyebutkan pesan ini.
ja: 多重認証が返されました – 問題があったようです。お手数ですが担当までご連絡をいただき、このメッセージが表示されたことを必ずお伝えください。
pl: System zwrócił wiele autoryzacji dostępu – coś jest nie tak. Skontaktuj się z nami i koniecznie wspomnij o tym komunikacie.
pt: Foram devolvidas várias autorizações - algo não está bem. Contacte-nos, por favor, e não se esqueça de referir esta mensagem.
pt_br: Várias autorizações foram retornadas - algo está errado. Entre em contato conosco e não esqueça de mencionar esta mensagem.
ro: Au fost returnate mai multe autorizații - ceva nu este în regulă. Vă rugăm să ne contactați și nu uitați să menționați acest mesaj.
ru: Было получено несколько авторизаций — что-то пошло не так. Пожалуйста, свяжитесь с нами и не забудьте упомянуть про это сообщение.

source: This partner is currently not open for applications
ca: Aquest col·laborador no està disponible ara mateix per a rebre sol·licituds
de: Dieser Partner nimmt derzeit keine Bewerbungen an.
es: El socio no está aceptando solicitudes nuevas
fa: این پایگاه در حال حاضر آمادهٔ دریافت درخواست‌ها نیست.
fr: Ce partenaire n’est pour le moment pas disponible pour les candidatures
he: השותף הזה אינו פתוח לבקשות כעת
ia: Iste partner actualmente non accepta candidaturas
id: Mitra ini sedang tidak menerima permohonan
ja: この提携組織では現在、申請を受け付けていません
lt: Šis partneris šiuo metu paraiškų nepriima
pl: Obecnie nie przyjmujemy wniosków o dostęp do tego partnera
pt: De momento, este parceiro não está aberto a candidaturas
pt_br: No momento, este parceiro não está aberto para candidaturas
ru: Подача заявок к этому партнёру в данный момент недоступна

source: This partner is now waitlisted
ar: هذا الشريك هو حاليا على قائمة الانتظار
ca: Aquest col·laborador roman ara a la llista d'espera
de: Dieser Partner ist jetzt auf der Warteliste.
es: Se agregó al socio a la lista de espera
fa: پایگاه مورد نظر در لیست انتظار قرار گرفت.
fr: Ce partenaire est maintenant en liste d’attente
he: השותף הזה ברשימת ההמתנה עכשיו
hi: यह भागीदार अब प्रतीक्षा सूची में है
ia: Iste partner es ora in lista de attender
id: Mitra ini sedang ada di daftar tunggu
ja: この提携組織への受付は現在、待機中です
lt: Šis partneris dabar turi laukiančių sąrašą
pt: Este parceiro tem agora uma lista de espera
pt_br: Este parceiro está agora na lista de espera
ro: Acest partener este acum pe lista de așteptare
ru: Партнёр добавлен в список ожидания

source: This partner is now available for applications
ar: هذا الشريك متاح حاليا لإستلام الطلبات
ca: Aquest col·laborador ara està disponible per a sol·licituds
de: Dieser Partner nimmt neue Bewerbungen an.
es: El socio está disponible para solicitudes
fa: این پایگاه آمادهٔ دریافت درخواست‌ها است.
fr: Ce partenaire est maintenant disponible pour les demandes
he: השותף הזה זמין עכשיו לבקשות
hi: यह भागीदार अब आवेदनों के लिए उपलब्ध है
ia: Iste partner ora accepta candidaturas
id: Mitra ini sedang tersedia untuk menerima permohonan
ja: この提携組織では現在、申請を受け付け中
lt: Šis partneris dabar priima paraiškas
pl: Użytkownicy mogą składać wnioski o dostęp do tego partnera
pt: Este parceiro está agora disponível para receber candidaturas
pt_br: Este parceiro está agora disponível para candidaturas
ro: Acest partener este acum disponibil pentru solicitări
ru: Подача заявок к этому партнёру теперь доступна

source: Your suggestion has been added.
ar: لقد تمت إضافة اقتراحك.
ca: El vostre suggeriment ha estat incorporat.
de: Dein Vorschlag wurde hinzugefügt.
es: Su sugerencia ha sido añadida.
fa: پیشنهاد شما اضافه شد.
fr: Votre suggestion a été ajoutée.
he: ההצעה שלך נוספה.
hi: आपका सुझाव जोड़ दिया गया है।
ia: Tu suggestion ha essite addite.
id: Saran Anda telah ditambahkan.
ja: 提案いただいた件を追加しました。
lt: Jūsų pasiūlymas pridėtas.
pl: Dodano propozycję.
pt: A sua sugestão foi acrescentada.
pt_br: Sua sugestão foi adicionada.
ro: Sugestia dvs. a fost adăugată.
ru: Ваше предложение добавлено.

source: Suggestion has been deleted.
ar: تم حذف الاقتراح.
ca: El suggeriment ha estat eliminat.
de: Vorschlag gelöscht.
es: La sugerencia ha sido eliminada.
fa: پیشنهاد حذف شد.
fr: Suggestion supprimée.
he: ההצעה נמחקה.
hi: सुझाव हटा दिया गया है।
ia: Le suggestion ha essite delite.
id: Sarana Anda telah dihapus.
ja: 提案を削除しました。
lt: Pasiūlymas ištrintas.
pl: Usunięto propozycję.
pt: A sugestão foi eliminada.
pt_br: Sugestão foi eliminada.
ro: Sugestia a fost ștearsă.
ru: Предложение удалено.

source: Bad Request
ar: اقتراح سيء
ca: Petició incorrecta
de: Ungültige Anfrage
es: Solicitud incorrecta
fa: درخواست ناصحیح
fr: Mauvaise requête
he: בקשה מקולקלת
hi: खराब अनुरोध
ia: Mal requesta
id: Permintaan Buruk
ja: 無効な要求です
lt: Bloga užklausa
pl: Nieprawidłowe żądanie
pt: Pedido incorreto
pt_br: Pedido ruim
ro: Cerere greșită
ru: Ошибочный запрос

source: Sorry; we don't know what to do with that.
ar: آسفون؛ نحن لا نعرف ماذا نفعل مع ذلك.
ca: Disculpeu... No sabem què fer amb això.
de: Entschuldigung, wir wissen nicht, was wir damit tun soll. (Fehler 400)
es: Lo sentimos, no sabemos qué hacer con eso.
fa: متأسفانه پاسخ درخواستتان معلوم نیست.
fr: Désolé ; nous ne savons pas quoi faire de cela.
he: סליחה; אנחנו לא יודעים מה לעשות את זה.
hi: क्षमा करें, हम नहीं जानते कि उसके साथ क्या करना है।
ia: Guai! Nos non sape que facer con isto.
id: Maaf; kami tidak tahu cara melakukan itu.
ja: あいにくですが、その処理の仕方が規定されていません。
lt: Atsiprašome; mes nežinome, ką su tuo daryti.
pl: Przykro nam, ale nie wiemy, jak przetworzyć to działanie.
pt: Lamentamos, mas não sabemos processar o seu pedido.
pt_br: Desculpa; nós não sabemos o que fazer com isso.
ro: Ne pare rău; nu știm ce să facem cu asta.
ru: Извините, мы не знаем, что с этим делать.

source: If you think we should know what to do with that, please email us about this error at <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> or report it to us on <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>
ar: إذا كنت تعتقد أننا يجب أن نعرف ما يجب فعله بهذا الأمر، فتُرجَى مراسلتنا عبر البريد الإلكتروني حول هذا الخطأ على <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> أو الإبلاغ عنه على <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">فبريكاتور</a>
de: Falls du meinst, wir sollten wissen, was hier hätte passieren sollen, maile uns den Fehler bitte an: <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> oder melde den Fehler im <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>
fa: اگر ایده‌ای برای رفع این مشکل دارید، به ما ایمیل بزنید: <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> یا در فبریکیتور به ما <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">گزارش دهید</a>
fr: Si vous pensez que votre compte devrait pouvoir le faire, veuillez nous contacter à <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> ou nous le signaler sur <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
hi: अगर आपको लगता है कि हमें पता होना चाहिए कि हमें क्या करना है, तो कृपया हमें इस त्रुटि के बारे में यहाँ पर ईमेल करें <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> या फिर यहाँ पर हमें इसकी रिपोर्ट करें <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>
ja: もしエラーの修正方法について特筆すべきことがある場合は、エラーに関する情報を<a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a>までメールで送信するか、<a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>にてエラー報告の投稿をお願いします。
pt: Se acha que devíamos saber processar o seu pedido, descreva-nos este erro num correio eletrónico para <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> ou reporte o erro no <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>
ro: Dacă credeți că ar trebui să știm ce să facem cu asta, vă rugăm să ne trimiteți un e-mail despre această eroare la <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> sau raportați-ne la <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Phabricator</a>
ru: Если вы считаете, что мы понимаем, что с этим делать, пожалуйста, напишите об этой ошибке по адресу <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> или сообщите нам на <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Bad%%20Request">Фабрикатор</a>

source: Sad hamster in a cage
ar: الهامستر حزين في القفص
ca: Un ratolinet ben moix en una gàbia
de: Trauriger Hamster in einem Käfig
es: Hámster triste en una jaula
fa: ز افسار زنبور و شلوار ببر<br /> قفس می‌توان ساخت، اما به صبر
fr: Hamster triste dans une cage
he: אוגר עצוב בכלוב
hi: पिंजरे में उदास हैम्स्टर
ia: Hamster triste in un cavia
id: Hamster yang sedih dalam kurungan
ja: 籠に入った悲しげなハムスター
lt: Liūdnas žiurkėnas narve
pl: Smutny chomik w klatce
pt: Hamster triste numa gaiola
pt_br: Hamster triste em uma gaiola
ro: Hamster trist într-o cușcă
ru: Грустный хомяк в клетке

source: Permission denied
ar: الصلاحية مرفوضة
ca: Permís denegat
de: Zugriff verweigert
es: Permiso denegado
fa: اجازه داده نشد.
fr: Permission refusée
he: הגישה נדחתה
hi: अनुमति नहीं मिली
ia: Permission refusate
id: Izin ditolak
ja: アクセスが拒否されました
lt: Teisė nesuteikta
pl: Brak dostępu
pt: Permissão recusada
pt_br: Permissão negada
ro: Permisiune refuzată.
ru: Доступ запрещён

source: Sorry; you aren't allowed to do that.
ar: آسفون، لم يسمح لك بالقيام بهذا الفعل.
ca: Ho sentim; no teniu permís per a això.
de: Entschuldigung, leider darfst du das nicht tun. (Fehler 403)
es: Lo sentimos, no estás autorizado para realizar eso.
fa: متأسفانه شما اجازهٔ این اقدام را ندارید.
fr: Désolé, vous n’êtes pas autorisé à faire cela.
he: סליחה; אין לך הרשאה לעשות את זה.
hi: क्षमा करें, आपको ऐसा करने की अनुमति नहीं है।
ia: Regrettabilemente, tu non ha le permission de facer isto.
id: Maaf; Anda tidak boleh melakukan itu.
ja: あいにくですが、その処理は認可されていません。
lt: Atsiprašome; jums neleidžiama to daryti.
pl: Przykro nam, ale nie możesz tego zrobić.
pt: Desculpe, não tem permissão para fazer isso.
pt_br: Desculpa; você não tem permissão para fazer isso.
ro: Ne pare rău; nu ai voie să faci asta.
ru: Извините, вам сюда нельзя.

source: If you think your account should be able to do that, please email us about this error at <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> or report it to us on <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
ar: إذا كنت تعتقد أنه يجب أن يكون حسابك قادرًا على فعل ذلك، فتُرجَى مراسلتنا عبر البريد الإلكتروني حول هذا الخطأ على <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a>أو الإبلاغ عنه على <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">فبريكاتور</a>
de: Falls du der Meinung bist, du dürftest das doch tun, maile den Fehler an <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> oder melde es im <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
fa: اگر فکر می کنید حساب شما باید چنین کاری را انجام دهد، لطفاً در مورد این خطا به ما ایمیل بزنید: a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> یا در فبریکیتور به ما <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">گزارش دهید</a>
fr: Si vous pensez que votre compte devrait pouvoir le faire, veuillez nous contacter à <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> ou nous le signaler sur <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
hi: यदि आपको लगता है कि आपका खाता ऐसा करने में सक्षम होना चाहिए, तो कृपया हमें इस त्रुटि के बारे में यहाँ पर ईमेल करें? <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> या फिर यहाँ पर हमें इसकी रिपोर्ट करें <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
ja: もしご利用の利用者登録アカウントで処理ができるとお考えの節は、エラーに関する情報をメールで <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a>まで届け出るか、<a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>にてエラー報告を投稿してください。
pt: Se acredita que a sua conta devia poder executar esta operação, descreva-nos este erro num correio eletrónico para <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> ou reporte o erro no <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
ro: Dacă credeți că contul dvs. ar trebui să poată face asta, vă rugăm să ne trimiteți un e-mail despre această eroare la <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> sau raportați-ne la <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
ru: Если вы считаете, что ваша учётная запись должна иметь такое право, напишите нам об этой ошибке по адресу <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> или на <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Фабрикатор</a>

source: Not found
ar: لم يتم العثور عليه
ca: No trobat
de: Nicht gefunden
es: No encontrado
fa: یافت نشد
fr: Non trouvé
he: לא נמצא
hi: नहीं मिला
ia: Non trovate
id: Tidak ditemukan
ja: 見つかりません
lt: Nerasta
pl: Nie znaleziono
pt: Página não encontrada
pt_br: Não encontrado
ro: Nu a fost găsit
ru: Не найдено

source: Sorry; we can't find that.
ar: آسفون، لا يمكننا العثور على ذلك.
ca: Ho sentim, no podem trobar-ho.
de: Entschuldigung, wir können das nicht finden. (Fehler 404)
es: No se puede encontrar el recurso.
fa: متأسفانه چیزی یافت نشد.
fr: Désolé, nous ne pouvons pas le trouver.
he: סליחה; אנחנו לא יכולים למצוא את זה.
hi: क्षमा करें, हमें वह नहीं मिल रहा है।
ia: Regrettabilemente, nos non ha potite trovar isto.
id: Maaf; kami tidak dapat menemukannya
ja: あいにくですが、見つかりませんでした。
lt: Atsiprašome; negalime to rasti.
pl: Przykro nam, ale nie znaleźliśmy tej strony.
pt: Desculpe, não conseguimos encontrar o que pretende.
pt_br: Desculpa; nós não podemos encontrar isso.
ro: Ne pare rău; nu putem găsi asta.
ru: Извините, мы не можем найти то, что нужно.
