Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: <b>Warning:</b> Performing this action will delete your Wikipedia Library Card user account and all associated applications. This process is not reversible. You may lose any partner accounts you were granted, and will not be able to renew those accounts or apply for new ones.
ar: <b>تحذير:</b> يؤدي تنفيذ هذا الإجراء إلى حذف حساب مستخدم بطاقة مكتبة ويكيبيديا الخاص بك وكل الطلبات المرتبطة به، هذه العملية لا يمكن عكسها، قد تفقد أي من حسابات الشركاء التي حصلت عليها، ولن تتمكن من تجديد هذه الحسابات أو التقدم بطلب للحصول على حسابات جديدة.
ca: <b>Atenció:</b> Aquesta acció eliminarà el compte de la vostre v-Carnet pertanyent a la Biblioteca de la Viquipèdia i totes les sol·licituds associades. És un procés irreversible. Perdreu l'accés de totes les credencials que ja us havíem proporcionat anteriorment, no podreu renovar-les i tampoc podreu sol·licitar-ne de noves.
de: <b>Warnung:</b> Mit dieser Aktion löschst du dein Konto bei „The Wikipedia Library“ und alle damit verknüpften Anwendungen. Dies kann nicht rückgängig gemacht werden. Du wirst voraussichtlich alle Konten bei unseren Partnern verlieren, die du erhalten hast, und kannst deine Zugänge weder erneuern, noch neue beantragen.
es: <b>Aviso:</b> Realizando esta acción eliminará su cuenta de usuario de la Biblioteca de Wikipedia y todas las aplicaciones asociadas. Este proceso es irreversible. Puedes perder las cuentas de socios que te fueron otorgadas y no podrás renovar esas cuentas o solicitar nuevos accesos.
fa: <b>هشدار:</b> انجام این عمل حساب کاربری کتابخانهٔ ویکی‌پدیا و همهٔ درخواست‌های مرتبط‌تان را حذف می‌کند. این روند برگشت‌پذیر نیست. ممکن است هر حساب شریکی را که به شما اعطا شده از دست دهید و دیگر نمی‌توانید آن حساب را تمدید کنید یا برای حساب جدید درخواست کنید
fr: <b>Attention :</b> effectuer cette action supprimera votre compte utilisateur pour la Carte de Bibliothèque Wikipédia ainsi que toutes les applications associées. Ce processus est irréversible. Vous risquez de perdre les comptes des partenaires auxquels vous aviez accès et vous ne pourrez pas renouveler ces comptes ni en demander de nouveaux.
he: <b>אזהרה:</b> ביצוע הפעולה הזאת ימחק את חשבון המשתמש שלך בספריית ויקיפדיה ואת כל הבקשות המשויכות. התהליך הזה בלתי־הפיך. ייתכן שתאבד את חשבונות השותף שקיבלת, ולא תוכל לחדש את החשבונות האלה או לבקש חדשים.
hi: <b>चेतावनी:</b> इस क्रिया को करने से आपका विकिपीडिया पुस्तकालय कार्ड उपयोगकर्ता खाता और सभी संबद्ध आवेदन नष्ट हो जाएंगे। यह प्रक्रिया प्रतिवर्ती नहीं है। आप अपने द्वारा दिए गए किसी भी भागीदार खाते को खो सकते हैं, और उन खातों को नवीनीकृत नहीं कर पाएंगे या नए के लिए आवेदन नहीं कर पाएंगे।
ia: <b>Attention:</b> Exequer iste action eliminara tu conto de usator del Carta del Bibliotheca de Wikipedia e tote le candidaturas associate. Iste processo non es reversibile. Tu pote perder omne contos de partner que te ha essite concedite, e non potera renovar iste contos ni sollicitar noves.
id: <b>Peringatan:</b> Melakukan tindakan ini akan menghapus akun pengguna Kartu Perpustakaan Wikipedia dan semua permohonan yang terkiat. Proses ini tidak bisa dikembalikan. Anda bisa jadi kehilangan semua akun mitra yang telah diberikan, dan tidak akan bisa memperbarui akun tersebut atau memohon akun baru.
ja: <b>警告：</b> この動作によりウィキペディア図書館カードの利用者アカウントならびに関連の申請は削除されます。この手続きは取り消しができません。これまでに認可された提携組織のアカウントはすべて失効し、更新あるいは新規アカウントの申請は（訳注：このウェブサイト経由では）できなくなります。
lt: <b>Įspėjimas:</b> atlikus šį veiksmą bus ištrinta jūsų Vikipedijos bibliotekos kortelės naudotojo paskyra ir visos susijusios paraiškos. Šis procesas negrįžtamas. Galite prarasti visas jums suteiktas partnerių paskyras ir negalėsite tų paskyrų atnaujinti ar prašyti naujų.
pl: <b>Uwaga!</b> Wykonanie tej czynności spowoduje usunięcie konta użytkownika w Bibliotece Wikipedia i wszystkich powiązanych z nim zgłoszeń. Proces ten jest nieodwracalny. Możesz stracić wszystkie przyznane Ci konta partnerskie i nie będziesz mieć możliwości ich odnowienia ani ubiegania się o nowe.
pt: <b>Aviso:</b> Executar esta operação irá eliminar a sua conta de utilizador do Cartão da Biblioteca da Wikipédia e todas as candidaturas associadas. Este processo não é reversível. Poderá perder as contas de parceiros que recebeu e não poderá renovar essas contas nem inscrever-se para obter novas.
pt_br: <b>Atenção:</b> A execução dessa ação excluirá sua conta de usuário do cartão da Biblioteca da Wikipédia e todos as candidaturas associadas. Este processo não é reversível. Você pode perder as contas de parceiros que recebeu e não poderá renovar essas contas nem solicitar novas.
ro: <b>Avertisment:</b> Efectuarea acestei acțiuni va șterge contul de utilizator la Biblioteca Wikipedia și toate solicitările asociate. Acest proces nu este reversibil. Puteți pierde orice cont de partener care vi s-a acordat și nu veți putea reînnoi aceste conturi și nu puteți aplica pentru noi conturi.
ru: <b>Внимание:</b> осуществление этих действий удалит вашу учётную запись Библиотеки Википедии и все связанные с ней заявки. Этот процесс не может быть отменён. Вы можете потерять полученные партнёрские учётные записи и не будете иметь возможность продлевать их или подавать заявки на новые.

source: Hi, %(username)s! You don't have a Wikipedia editor profile attached to your account here, so you are probably a site administrator.
ar: مرحبا، %(username)s! ليس لديك ملف تعريف محرر ويكيبيديا مرفق بحسابك هنا ، لذا فأنت على الأرجح إداري موقع.
ca: Com anem, %(username)s! No tens un compte d'usuari de Viquipèdia vinculat al teu compte d'aquí, per tant assumim que ets un administrador del web.
de: Hallo %(username)s! Du hast kein Konto in den Wikimedia-Projekten deinem Zugang hier zugeordnet, also bist du wahrscheinlich ein Administrator dieser Seite.
es: ¡Hola, %(username)s! No tienes un perfil de editor de Wikipedia ligado a esta cuenta, así que probablemente eres un administrador del sitio.
fa: سلا %(username)s! شما در اینجا حساب کاربری متصل به یک حساب کاربری ویکی‌پدیا را ندارید، بنابراین احتمالاً یک مدیر سایت هستید.
fr: Bonjour, %(username)s ! Vous n’avez pas de profil contributeur Wikipédia attaché à votre compte ici, donc vous êtes probablement un administrateur du site.
he: שלום, %(username)s! לא משויך אצלך פרופיל עורך ויקיפדיה כאן, אז אתה כנראה מנהל אתר.
hi: नमस्ते, %(username)s! आपके पास अपने खाते में एक विकिपीडिया संपादक प्रोफ़ाइल संलग्न नहीं है, इसलिए आप शायद साइट प्रबंधक हैं।
ia: Salute, %(username)s! Tu non ha un profilo de redactor de Wikipedia associate a tu conto hic, dunque, tu es probabilemente un administrator del sito.
id: Hai, %(username)s! Anda tidak punya profil penyunting Wikipedia yang terkait dengan akun Anda di sini, jadi kemungkinan Anda adalah administrator situs.
ja: %(username)sさん、こんにちは。登録されたアカウントにウィキペディア編集者としてのプロフィールが付いていないことから、もしかしてさいとの管理者を務めておられませんか。
lt: Sveiki, %(username)s! Čia prie paskyros nėra prijungtas jūsų Vikipedijos redaktoriaus profilis, todėl tikriausiai esate svetainės administratorius.
pt: Olá, %(username)s! Não tem um perfil de editor da Wikipédia anexado à sua conta aqui, portanto é provavelmente um administrador do <i>site</i>.
pt_br: Olá, %(username)s! Você não tem um perfil de editor da Wikipédia anexado à sua conta aqui, então você provavelmente é um administrador do site.
ro: Salut, %(username)s! Nu aveți un profil de editor Wikipedia atașat contului dvs. aici, deci sunteți probabil administrator de site.
ru: Привет, %(username)s! К вашей учётной записи не привязан профиль редактора Википедии — вероятно, вы администратор сайта.

source: If you aren't a site administrator, something weird has happened. You won't be able to apply for access without a Wikipedia editor profile. You should log out and create a new account by logging in via OAuth, or contact a site administrator for help.
ar: إذا لم تكن إداري موقع، فقد حدث شيء غريب، لن تتمكن من التقدم بطلب الوصول بدون ملف تعريف محرر ويكيبيديا، يجب تسجيل الخروج وإنشاء حساب جديد عن طريق تسجيل الدخول عبر OAuth، أو الاتصال بإداري موقع للحصول على المساعدة.
ca: Si no ets un administrador d'aquest web, vatua... Això és quelcom ben estrany. No podràs sol·licitar credencials d'accés sense un compte d'usuari de la Viquipèdia. O bé hauries de tancar la sessió i crear un nou compte via l'inici de sessió OAuth, o bé contactar els administradors de la Biblioteca de la Viquipèdia per a demanar-los ajuda.
de: Solltest du kein Administrator dieser Seite sein, ist vermutlich ein Fehler passiert. Ohne Zuordnung zu einem Konto in den Wikimedia-Projekten kannst du dich nicht für einen Zugang bewerben. Bitte melde dich ab und erstelle ein neues Konto hier, indem du dich über OAuth anmeldest oder wende dich an einen Administrator der Seite für weitere Hilfe.
es: Si no eres un administrador del sitio, algo raro ha pasado. No vas a poder solicitar acceso sin un perfil de editor de Wikipedia. Debes cerrar sesión y crear una cuenta nueva iniciando sesión via OAuth o contacta a un administrador del sitio para que te ayude.
fa: اگر مدیر سایت نیستید، اتفاق عجیبی رخ داده‌است. بدون نمایه ویرایشگر ویکی‌پدیا نمی‌توانید درخواست دسترسی دهید. باید از سیستم خارج شوید و با ورود به سیستم از طریق OAuth حساب جدیدی ایجاد کنید یا برای راهنمایی با مدیر سایت تماس بگیرید.
fr: Si vous n’êtes pas un administrateur du site, quelque chose de bizarre a eu lieu. Vous ne serez pas en mesure de demander un accès sans un profil d'utilisateur de Wikipédia. Vous devez vous déconnecter et créer un nouveau compte en vous connectant via <em>OAuth</em> ou contacter un administrateur du site pour demander de l’aide.
he: אם אינך מנהל אתר, קרה משהו מוזר. לא תוכל לבקש גישה בלי פרופיל עורך ויקיפדיה. יש לצאת מהחשבון ולהיכנס חזרה באמצעות OAuth, או ליצור קשר עם מנהל אתר כדי לקבל עזרה.
hi: यदि आप एक साइट प्रबंधक नहीं हैं, तो कुछ अजीब हुआ है। आप विकिपीडिया संपादक प्रोफ़ाइल के बिना उपयोग के लिए आवेदन नहीं कर पाएंगे। आपको लॉग आउट करके OAuth के माध्यम से एक नया खाता बनाना चाहिए, या सहायता के लिए किसी साइट प्रबंधक से संपर्क करना चाहिए।
ia: Si tu non es un administrator del sito, qualcosa estranie ha occurrite. Tu non potera sollicitar le accesso sin profilo de redactor de Wikipedia. Tu debe clauder session e crear un nove conto per medio de aperir session con OAuth, o contactar un administrator del sito pro adjuta.
id: Jika Anda bukan administrator situs, berarti sesuatu yang aneh telah terjadi. Anda tidak akan bisa memohon akses tanpa profil penyunting Wikipedia. Anda sebaiknya keluar log dan membuat akun baru dengan cara masuk log melalui OAuth, atau menghubungi administrator sistem untuk meminta bantuan.
ja: あなたがサイトの管理者ではないとすると、何か正常ではないことが発生しました。ウィキペディアの編集者としてプロフィールがない場合、アクセス権の申請はできません。ログアウトして再度、OAuth経由でログインし新規アカウントを登録するか、サイト管理者に連絡して支援を受けてください。
lt: Jei nesate svetainės administratorius, nutiko kažkas keisto. Negalėsite pateikti paraiškos dėl prieigos be Vikipedijos redaktoriaus profilio. Turėtumėte atsijungti ir susikurti naują paskyrą prisijungiant per „OAuth“ arba kreiptis pagalbos į svetainės administratorių.
pt: Se não é um administrador do <i>site</i>, aconteceu algo de estranho. Não poderá pedir acesso sem um perfil de editor da Wikipédia. Deve sair e depois criar uma conta nova entrando através do OAuth, ou contactar um administrador do <i>site</i> para obter ajuda.
pt_br: Se você não é um administrador do site, algo estranho aconteceu. Você não poderá solicitar acesso sem um perfil do editor da Wikipedia. Você deve fazer logout e criar uma nova conta autenticando-se via OAuth ou entrar em contato com um administrador do site para obter ajuda.
ro: Dacă nu sunteți administrator de site, s-a întâmplat ceva ciudat. Nu veți putea solicita accesul fără un profil de editor Wikipedia. Ar trebui să vă deconectați și să creați un cont nou prin logare prin OAuth sau să contactați un administrator de site pentru ajutor.
ru: Если вы не являетесь администратором сайта, случилось что-то странное. У вас не будет возможности подавать заявки без профиля редактора Википедии. Вам следует выйти с сайта, а затем создать новую учётную запись посредством авторизации через OAuth. Вы также можете связаться с администрацией сайта для получения помощи.

source: Coordinators only
ar: المنسقين فقط
ca: Només coordinadors
de: Ausschließlich für Koordinatoren
es: Solo coordinadores
fa: فقط هماهنگ‌کنندگان
fr: Coordinateurs uniquement
he: רק מתאמים
ia: Solmente coordinatores
id: Khusus koordinator
ja: コーディネーター限定
lt: Tik koordinatoriai
pt: Só para coordenadores
pt_br: Apenas coordenadores
ro: Doar coordonatori
ru: Только для координаторов

source: Please <a href='{url}'>update your contributions</a> to Wikipedia to help coordinators evaluate your applications.
de: Bitte <a href='{url}'>aktualisiere deine Bearbeitungen</a> in den Wikimedia-Projekten, um den Koordinatoren die Beurteilung deiner Bewerbung zu erleichtern.
fa: لطفاً <a href='{url}'>مشارکت‌هایتان را بروزرسانی کنید</a> تا هماهنگ‌کنندگان کتابخانهٔ ویکی‌پدیا بتوانند درخواست‌های شما را ارزیابی کنند.
fr: Veuillez <a href="{url}">mettre à jour vos contributions</a> sur Wikipédia pour aider les coordinateurs à évaluer vos demandes.
ja: 申請の審査を担当するコーディネーターが参照できるよう、ぜひウィキペディアにおける<a href='{url}'>編集実績が最新かどうか確認</a>してください。
pt: <a href='{url}'>Atualize as suas contribuições</a> na Wikipédia para ajudar os coordenadores a avaliarem as suas candidaturas, por favor.
ru: Пожалуйста, <a href='{url}'>опишите свой вклад</a> в Википедию, чтобы помочь координаторам оценить ваши заявки.

source: You have chosen not to receive reminder emails. As a coordinator, you should receive at least one type of reminder emails, so consider changing your preferences.
ca: Heu escollit no rebre recordatoris per correu electrònic. Com a membre de coordinació, hauríeu de rebre, pel cap baix, alguna mena de recordatori. Per tant, si us plau, plantegeu-vos l'opció de canviar les vostres preferències.
de: Du hast ausgewählt, dass du keine Erinnerungsnachrichten erhalten willst. Als Koordinator solltest du wenigstens eine Form von Erinnerungsnachrichten erhalten können. Bitte passe deine Einstellungen dementsprechend an.
fa: شما انتخاب کرده‌اید که ایمیل‌های یادآوری را دریافت نکنید. به‌عنوان یک هماهنگ‌کننده، باید حداقل یک نوع ایمیل یادآوری دریافت کنید، بنابراین تنظیمات برگزیدهٔ خود را تغییر دهید.
fr: Vous avez choisi de ne pas recevoir les courriels de rappel. En tant que coordinateur, vous devez recevoir au moins un type des courriels de rappel, veuillez donc revoir vos préférences.
ia: Tu ha optate pro non reciper messages de rememoration in e-mail. Como un coordinator, tu deberea reciper al minus un typo de messages de rememoration. Per favor, considera cambiar tu preferentias.
id: Anda telah memilih untuk tidak menerima email pengingat. Sebagai koordinator, Anda harus menerima setidaknya satu jenis email pengingat, jadi pertimbangkan untuk mengubah preferensi Anda.
ja: 確認メールが受信拒否に設定してあります。連絡係である以上、最低でも確認メールを1種類は受信する必要があり、ぜひ個人設定の変更をご検討ください。
lt: Pasirinkote negauti priminimų el. laiškų. Kaip koordinatorius turėtumėte gauti bent vieno tipo priminimo el. laiškus, todėl apsvarstykite galimybę pakeisti savo nuostatas.

source: Your reminder email preferences are updated.
ca: Les vostres preferències de recordatoris via correu electrònic s'han actualitzat.
de: Deine Einstellungen zu Erinnerungsnachrichten wurden aktualisiert.
es: Tus preferencias de correo electrónico han sido actualizadas.
fa: ترجیحات ایمیل یادآوری بروزرسانی شد.
fr: Vos préférences de courriel de rappel ont été mises à jour.
he: העדפות מכתבי התזכורת שלך עודכנו.
ia: Tu preferentias de e-mail de rememoration ha essite actualisate.
ja: メール通知の個人設定が更新されました。
lt: Jūsų priminimo el. laiškų nuostatos atnaujintos.
pl: Twoje preferencje dotyczące przypomnień e-mail zostały zaktualizowane.
pt: As suas preferências de avisos por correio eletrónico estão atualizadas.
pt_br: Suas preferências de e-mail de lembrete são atualizadas.
ro: Preferințele dvs. de e-mail de memento sunt actualizate.
ru: Настройки вашего электронного адреса для уведомлений обновлены.

source: You must be logged in to do that.
ar: يجب تسجيل الدخول لتقوم بذلك.
ca: Has d'estar identificat per fer això.
de: Du musst eingeloggt sein, um diese Aktion durchzuführen.
es: Debes acceder a tu cuenta para hacer esto.
fa: برای انجام این کار باید وارد سامانه شوید.
fr: Vous devez être connecté pour faire cela.
he: יש להיכנס לחשבון כדי לעשות את זה.
hi: ऐसा करने के लिए आपको लॉग इन करना होगा।
ia: Es necessari aperir session pro facer isto.
id: Anda harus masuk log untuk melakukan tindakan tersebut
ja: その処理にはログインが必要です。
lt: Norėdami tai padaryti, turite būti prisijungę.
pl: Aby to zrobić, musisz się zalogować.
pt: Para realizar essa operação tem de ter uma sessão iniciada.
pt_br: Você deve estar logado para fazer isso.
ro: Trebuie să fii autentificat ca să poți face asta.
ru: Для этого вы должны быть авторизованы.

source: Your information has been updated.
ar: معطياتك تم تعديلها.
ca: La teva informació s'ha actualitzat.
de: Deine Angaben wurden aktualisiert.
es: Su información ha sido actualizada.
fa: اطلاعات‌تان بروزرسانی شد.
fr: Vos informations ont été mises à jour.
he: המידע שלך עודכן.
hi: आपकी जानकारी अपडेट कर दी गई है।
ia: Tu information ha essite actualisate.
id: Informasi Anda telah diperbarui
ja: 個人情報が更新されました。
lt: Jūsų informacija buvo atnaujinta.
pl: Informacje o użytkowniku zostały zaktualizowane.
pt: A sua informação foi atualizada.
pt_br: Suas informações foram atualizadas.
ro: Informațiile dvs. au fost actualizate.
ru: Ваша информация обновлена.

source: Both the values cannot be blank. Either enter a email or check the box.
ar: لا يمكن أن تكون كلتا القيمتان فارغتين؛ إما أن تقوم بإدخال بريد إلكتروني أو تحديد الصندوق.
ca: No podeu deixar en blanc les dues opcions. Introduïu un correu electrònic o feu clic a la caixa.
de: Es können nicht beide Angaben leer sein. Bitte gib entweder eine E-Mail-Adresse an oder klicke die Box an.
es: Ambos valores no pueden estar vacíos. Registra un correo electrónico o marca la casilla.
fa: هر دو مقدار نمی‌تواند خالی باشد. یا یک ایمیل وارد کنید یا باکس را تیک بزنید.
fr: Les deux valeurs ne peuvent pas être vides. Saisissez une adresse de messagerie ou bien cochez la case.
he: אסור ששני הערכים יהיו ריקים. או שצריך להזין דוא״ל או לסמן את התיבה.
hi: दोनों मान रिक्त नहीं हो सकते। या तो एक ईमेल दर्ज करें या बॉक्स को चिन्हित करें।
ia: Ambe valores non pote esser vacue. O insere un adresse de e-mail o marca le quadrato.
ja: どちらの値も記入が必須です。メールアドレスを記入するかボックスを押して色を変えてください。
lt: Abi reikšmės negali būti tuščios. Įveskite el. pašto adresą arba pažymėkite laukelį.
pl: Obie wartości nie mogą być puste. Wprowadź adres e-mail lub zaznacz pole wyboru.
pt: Os valores não podem estar ambos em branco. Introduza um endereço de correio eletrónico ou marque a caixa.
pt_br: Os valores não podem estar ambos em branco. Introduza um endereço de e-mail ou marque a caixa.
ro: Ambele valori nu pot fi necompletate. Fie introduceți un e-mail, fie bifați caseta.
ru: Оба значения не могут быть пустыми. Либо введите электронный адрес, либо поставьте галочку.

source: Your email has been changed to {email}.
ar: بريدك الإلكتروني تم تعديله ليصبح {email}
ca: El vostre e-mail s'ha canviat a {email}.
de: Deine E-Mail-Adresse wurde wie folgt geändert: {email}.
es: Tu correo electrónico ha sido cambiado a {email}.
fa: ایمیل شما به {email} تغییر یافت.
fr: Votre courriel a été changé en {email}.
he: הדוא״ל שלך שוּנה ל־{email}.
hi: आपका ईमेल {email} में बदल दिया गया है।
ia: Tu adresse de e-mail ha essite cambiate in {email}.
id: Surel Anda telah diganti menjadi {email}
ja: メールアドレスが{email}に変更されました。
lt: Jūsų el. paštas pakeistas į {email}.
pl: Twój adres e-mail został zmieniony na {email}.
pt: O seu correio eletrónico foi alterado para {email}.
pt_br: Seu email foi alterado para {email}.
ro: E-mailul dvs. a fost schimbat în {email}.
ru: Ваш электронный адрес был изменён на {email}.

source: Your email is blank. You can still explore the site, but you won't be able to apply for access to partner resources without an email.
ar: بريدك الالكتروني فارغ، لا يزال بإمكانك استكشاف الموقع، ولكن لن تتمكن من التقدم بطلب الوصول إلى موارد الشركاء دون بريد إلكتروني.
ca: La vostra adreça de correu electrònic està buida. Podeu navegar per la plataforma, però no podreu demanar accés a cap recurs bibliogràfic dels col·laboradors sense un correu vàlid.
de: Du hast keine E-Mail-Adresse angegeben. Ohne gültige E-Mail-Adresse kannst kannst die Seite zwar weiterhin erkunden, jedoch keine Bewerbungen zu den Inhalten unserer Partner abgeben.
es: No tienes correo electrónico registrado. Puedes explorar el sitio, pero no vas a poder solicitar acceso a recursos de socios sin el.
fa: ایمیل شما خالی است. همچنان می‌توانید در سایت بگردید، اما بدون ایمیل نمی‌توانید برای دسترسی به منابع درخواست دهید.
fr: Votre adresse de messagerie est vide. Vous pouvez toujours explorer le site, mais vous ne pourrez pas demander l’accès aux ressources des partenaires sans adresse courriel.
he: הדוא״ל שלך ריק. אתה עדיין יכול לעיין באתר, אבל לא תוכל לבקש גישה למשאבי שותפים ללא דוא״ל.
hi: आपका ईमेल रिक्त है। आप अभी भी साइट को देख सकते हैं, लेकिन आप बिना ईमेल के भागीदार संसाधनों तक पहुंच के लिए आवेदन नहीं कर पाएंगे।
ia: Tu non ha fornite un adresse de e-mail. Tu pote totevia explorar le sito, ma tu non potera demandar accesso a ressources de partners sin adresse de e-mail.
ja: メールアドレス欄が空欄です。サイト内を閲覧することはできても、メールアドレスの登録をするまで提携組織の情報源にアクセス権を申請できません。
lt: Jūsų el. pašto adresas yra tuščias. Vis tiek galite naršyti svetainę, bet negalėsite pateikti paraiškos dėl prieigos prie partnerių išteklių be el. pašto.
pl: Nie znamy Twojego adresu e-mail. Nadal możesz przeglądać witrynę, ale bez podania adresu e-mail nie możesz ubiegać się o dostęp do zasobów partnerów.
pt: O seu endereço de correio eletrónico está em branco. Isto permite-lhe explorar o <i>site</i>, mas não poderá pedir acesso a recursos de parceiros sem um correio eletrónico.
pt_br: Seu email está em branco. Ainda é possível explorar o site, mas você não poderá solicitar acesso a recursos de parceiros sem um e-mail.
ro: E-mailul dvs. este necompletat. Încă puteți explora site-ul, dar nu veți putea solicita accesul la resursele partenere fără un e-mail.
ru: Ваш электронный адрес пустой. Вы по-прежнему можете просматривать сайт, но вы не сможете подавать заявки на доступ к партнёрским ресурсам без электронной почти.

source: Access to {} has been returned.
ca: L'accés a {} ha estat retornat.
de: Der Zugang zu {} wurde zurückgegeben.
es: Acceso a {} ha sido regresado.
fr: L’accès à {} a été retourné.
he: הגישה לשותף {} הוחזרה.
ia: Le accesso a {} ha essite retornate.
ja: {}へのアクセスが成功しました。
lt: Prieiga prie {} grąžinta.
pl: Zwolniono dostęp do {}.
pt: O acesso a {} foi devolvido.
pt_br: O acesso a {} foi retornado.
ro: Accesul la {} a fost returnat.
ru: Доступ к {} был отозван.

source: 500+ edits
ca: Més de 500 edicions
de: >500 Bearbeitungen
es: 500+ ediciones
fa: بیش از ۵۰۰ ویرایش
fr: Plus de 500 modifications
he: מעל 500 עריכות
ia: Plus de 500 modificationes
id: 500+ suntingan
ja: 編集履歴が500回以上あること
lt: 500+ pakeitimų
pl: Minimum 500 edycji
pt: Mais de 500 edições
pt_br: 500+ edições
ro: 500+ modificări
ru: 500+ правок

source: 6+ months editing
ca: Més de sis mesos editant
de: >6 Monate Aktivität
es: 6+ meses de ediciones
fa: بیش از ۶ ماه سابقهٔ فعالیت
fr: Contribue depuis plus de 6 mois
he: מעל 6 חודשי עריכה
ia: Plus de 6 menses de modification
id: Aktif 6+ bulan
ja: 6ヵ月超の編集活動
lt: 6+ mėnesių redagavimas
pl: Konto od 6 miesięcy
pt: Editor há mais de 6 meses
pt_br: 6+ meses de edição
ro: 6+ luni de editare
ru: 6+ месяцев редактирования
