Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Rejected applications
ar: الطلبات المرفوضة
ca: Sol·licituds rebutjades
de: Abgelehnte Bewerbungen
es: Solicitudes rechazadas
fa: درخواست‌های ردشده
fr: Candidatures rejetées
he: בקשות שנדחו
hi: अस्वीकृत आवेदन
ia: Candidaturas refusate
id: Aplikasi yang ditolak
ja: 却下された申請
lt: Atmestos paraiškos
pl: Odrzucone zgłoszenia
pt: Candidaturas rejeitadas
pt_br: Candidaturas rejeitadas
ro: Solicitări respinse
ru: Отклонённые заявки

source: Access grants up for renewal
ar: الوصول يمنح للتجديد
ca: Accessos disponibles per a renovació
de: Zu erneuernde Zugänge
es: Permisos de acceso con próxima renovación
fa: دسترسی‌های نیازمند تمدید
fr: Droits d’accès à renouveler
he: זיכיונות גישה לחידוש
hi: नवीनीकरण के लिए पहुँच अनुदान
ia: Concessiones de accesso a renovar
id: Kebenaran akses tersedia untuk pembaruan
ja: 更新が必要な無料アクセス権
lt: Prieigos atnaujinimai
pl: Zezwolenia na dostęp do odnowienia
pt: Permissões de acesso a renovar
pt_br: Concessões de acesso para renovação
ro: Permisiuni de acces pentru reînoire
ru: Заявки на продление доступа

source: Sent applications
ar: الطلبات المرسلة
ca: Sol·licituds enviades
de: Gesendete Bewerbungen
es: Solicitudes enviadas
fa: درخواست‌های ارسال‌شده
fr: Candidatures envoyées
he: בקשות שנשלחו
hi: प्रेषित आवेदन
ia: Candidaturas inviate
id: Aplikasi terkirim
ja: 申請を送付
lt: Pateiktos paraiškos
pl: Wysłane zgłoszenia
pt: Candidaturas enviadas
pt_br: Candidaturas enviadas
ro: Solicitări trimise
ru: Отправленные заявки

source: Cannot approve application as partner with proxy authorization method is waitlisted.
ar: لا يمكن الموافقة على الطلب كشريك في طريقة تفويض الوكيل على قائمة الانتظار.
ca: No es pot aprovar la sol·licitud atès que aquest col·laborador (que empra autoritzacions per mitjà de servidors intermediaris) roman en llista d'espera.
de: Die Bewerbung kann nicht bestätigt werden, weil noch Partner mit Proxy-Authorisierung auf der Warteliste stehen.
es: No se puede aprobar la solicitud, ya que el socio con autorización via proxy se encuentra en la lista de espera.
fa: تأیید درخواست به عنوان پایگاه استفاده از روش مجوز پروکسی در لیست انتظار نیست.
fr: Impossible d’approuver la candidature car le partenaire avec méthode d’autorisation par mandataire est en liste d’attente.
he: לא ניתן לאשר את הבקשה כי שותף עם שיטת האישור המתוּוכת נמצא ברשימת המתנה.
ia: Non es possibile approbar le candidatura perque le partner con un methodo de autorisation per mandatario es in le lista de attender.
id: Tidak dapat menyetujui permohonan karena mitra dengan metode otorisasi proksi sedang menunggu.
ja: 提携組織のプロキシ承認方式が順番待ちのため、申請の処理ができません。
pt: Não é possível aprovar a candidatura porque o parceiro com o método de autorização 'proxy' está em lista de espera.
pt_br: Não é possível aprovar o aplicativo, pois o parceiro com o método de autorização de proxy está na lista de espera.
ro: Nu se poate aproba solicitarea ca partener cu metoda de autorizare proxy este pe lista de așteptare.
ru: Не удаётся подтвердить заявку, поскольку партнёр с прокси-методом авторизации находится в списке ожидания.

source: Cannot approve application as partner with proxy authorization method is waitlisted and (or) has zero accounts available for distribution.
ar: لا يمكن الموافقة على التطبيق باعتبارك شريكا مع طريقة تفويض الوكيل وقائمة الانتظار و(أو) ليست لديه حسابات صفرية متاحة للتوزيع
ca: No es pot aprovar la sol·licitud atès que aquest col·laborador (que empra autoritzacions per mitjà de servidors intermediaris) roman en llista d'espera o no té cap més accés disponible per oferir.
de: Die Bewerbung kann nicht bestätigt werden, weil noch Partner mit Proxy-Authorisierung auf der Warteliste und/oder keine Zugänge zur Verfügung stehen.
es: No se puede aprobar la solicitud debido a que el socio con método de autorización vía proxy tiene una lista de espera y/o tiene cero cuentas disponibles para distribución.
fa: نمی توان درخواست را تأیید کرد زیرا شریک استفاده از روش مجوز پروکسی در لیست انتظار است و (یا) دارای حساب‌های صفر برای توزیع است.
fr: Impossible d’approuver la candidature car le partenaire avec méthode d’autorisation par mandataire est en liste d’attente ou n’a aucun compte disponible à distribuer.
he: לא ניתן לאשר את הבקשה כי שותף עם שיטת האישור המתוּוכת נמצא ברשימת המתנה (או) שיש לו אפס חשבונות זמינים להפצה.
ia: Non es possibile approbar le candidatura perque le partner con un methodo de autorisation per mandatario es in le lista de attender e/o ha zero contos disponibile pro distribution.
id: Tidak dapat menyetujui permohonan karena mitra dengan metode otorisasi proksi sedang menunggu dan (atau) tidak memiliki akun untuk distribusinya.
ja: 提携組織のプロキシ承認方式が順番待ち（かつ／もしくは）配布できる無料アクセス権がゼロのため、申請の処理ができません。
pt: Não é possível aprovar a candidatura porque o parceiro com o método de autorização 'proxy' está em lista de espera ou não tem nenhuma conta disponível para distribuição.
pt_br: Não é possível aprovar o aplicativo, pois o parceiro com o método de autorização de proxy está na lista de espera e (ou) tem zero contas disponíveis para distribuição.
ro: Nu se poate aproba solicitarea ca partener cu metoda de autorizare proxy este pe lista de așteptare și (sau) are zero conturi disponibile pentru distribuire.
ru: Не удаётся подтвердить заявку, поскольку партнёр с прокси-методом авторизации находится в списке ожидания и/или исчерпал лимит имеющих доступ учётных записей.

source: You attempted to create a duplicate authorization.
ar: أنت حاولت إنشاء تحقق من هوية مكرر.
ca: Heu intentat crear una autorització duplicada.
de: Du hast versucht, eine doppelte Authorisierung zu erstellen.
es: Intentaste crear una autorización duplicada.
fa: سعی کردید که مجوز تکراری ایجاد کنید.
fr: Vous avez essayé de créer une autorisation en doublon.
he: ניסיתי ליצור אישור כפול.
ia: Tu ha tentate crear un autorisation duple.
id: Anda mencoba membuat otorisasi kedua.
ja: すでに申請済みのアクセス権について、申請手続きが重複したようです。
pt: Você tentou criar uma autorização duplicada.
pt_br: Você tentou criar uma autorização duplicada.
ro: Ați încercat să creați o autorizație duplicată.
ru: Вы попытались провести повторную авторизацию.

source: This application cannot be modified since this partner is now part of our <a href='{bundle}'>bundle access</a>. If you are eligible, you can access this resource from <a href='{library}'>your library</a>. <a href='{contact}'>Contact us</a> if you have any questions.
ca: Aquesta sol·licitud no pot ésser modificada puix que el nostre col·laborador ara ha passat a formar part del nostre <a href='{bundle}'>Paquet Institucional</a>. Si sou elegible per a accedir a aquest recurs bibliogràfic, podeu consultar-lo a través de <a href='{library}'>la vostra biblioteca</a>. <a href='{contact}'>Envieu-nos un missatge</a> si teniu cap dubte.
de: Diese Bewerbung kann nicht bearbeitet werden, da der Partner jetzt Teil unseres <a href='{bundle}'>Zugangspaketes</a> ist. Falls du zugangsberechtigt sein solltest, kannst du auf diese Sammlung unter <a href='{library}'>Meine Sammlungen</a> zugreifen. <a href='{contact}'>Kontaktiere uns</a>, wenn du Fragen haben solltest.
es: Esta solicitud no puede ser modificada debido a que el socio es ahora parte de nuestro <a href='{bundle}'>acceso de paquete</a>. Si eres elegible, puedes acceder a este recurso desde <a href='{library}'>tu biblioteca</a>. <a href='{contact}'>Contáctanos</a> si tienes alguna duda.
fa: این درخواست را نمی‌توان اصلاح کرد زیرا این شریک اکنون بخشی از <a href='{bundle}'>دسترسی بستهٔ کتابخانه</a> است. اگر واجد شرایط هستید، می‌توانید از <a href='{library}'>کتابخانهٔ خودتان</a> به این منبع دسترسی پیدا کنید. در صورت داشتن هرگونه سوالی، <a href='{contact}'>با ما تماس بگیرید</a>.
fr: Cette candidature ne peut pas être modifiée car le partenaire fait maintenant partie de notre <a href="{bundle}">accès groupé</a>. Si vous en avez le droit, vous pouvez accéder à cette ressource depuis <a href="{library}">Votre bibliothèque</a>. <a href="{contact}">Contactez-nous</a> pour toute question.
he: לא ניתן לשנות את הבקשה הזאת כי השותף הזה הוא עכשיו חלק מ<a href='{bundle}'>גישת החבילה</a> שלנו. אם אתה זכאי, ניתן לגשת למשאב הזה מ<a href='{library}'>הספרייה שלך</a>. אפשר <a href='{contact}'>ליצור איתנו קשר</a> אם יש לך שאלות כלשהו.
ia: Iste candidatura non pote esser modificate perque iste partner face ora parte de nostre <a href='{bundle}'>pacchetto de accesso</a>. Si tu es eligibile, tu pote acceder a iste ressource a partir de <a href='{library}'>tu bibliotheca</a>. <a href='{contact}'>Contact nos</a> si tu ha questiones.
id: Permohonan ini tidak dapat diubah semenjak partner ini kini menjadi bagian dari <a href='{bundle}'>akses berkas</a> kami. Jika Anda memenuhi, Anda dapat mengakses sumber daya ini dari <a href='{library}'>perpustakaan Anda</a>. <a href='{contact}'>Hubungi kami</a> jika Anda memiliki pertanyaan.
ja: 当該の提携組織が<a href='{bundle}'>バンドル制度</a>に加盟済みのため、この申請は修正できません。要件を満たす利用者は<a href='{library}'>図書館</a>タブを開くと先方にアクセスできます。ご質問はなんでも<a href='{contact}'>ご連絡</a>ください。
lt: Paraiškos keisti negalima, nes šis partneris dabar yra mūsų <a href='{bundle}'>prieigos paketo</a> dalis. Jei atitinkate sąlygas, galite pasiekti išteklių per <a href='{library}'>savo biblioteką</a>. <a href='{contact}'>Susiekite su mumis</a>, jei turite klausimų.
pl: Nie można zmienić zgłoszenia, ponieważ ten partner jest teraz częścią naszego <a href='{bundle}'>Pakietu Bazowego</a>. Jeśli się kwalifikujesz, możesz uzyskać dostęp do tego zasobu z poziomu <a href='{library}'>swojej biblioteki</a>. <a href='{contact}'>Skontaktuj się z nami</a>, jeśli masz jakieś pytania.
pt: Esta candidatura não pode ser modificada porque este parceiro faz agora parte do nosso <a href='{bundle}'>acesso Pacote Biblioteca</a>. Se for elegível, pode aceder a este recurso na sua <a href='{library}'>Biblioteca</a>. <a href='{contact}'>Contacte-nos</a> se tiver alguma dúvida.
pt_br: Este aplicativo não pode ser modificado, pois agora esse parceiro faz parte do nosso <a href='{bundle}'>acesso bundle</a>. Se você é elegível, pode acessar este recurso na <a href='{library}'>sua biblioteca</a>. <a href='{contact}'>Entre em contato</a> se você tiver alguma dúvida.
ru: Данная заявка не может быть изменена, поскольку партнёр теперь является частью <a href='{bundle}'>Набора Библиотеки</a>. Если вы соответствуете критериям, вы можете получить доступ к этому ресурсу из <a href='{library}'>вашей библиотеки</a>. <a href='{contact}'>Свяжитесь с нами</a>, если у вас есть какие-либо вопросы.

source: Set application status
ar: ضبط حالة الطلب
ca: Marca un estat de la sol·licitud
de: Status der Bewerbung wählen
es: Modificar estado de la solicitud
fa: تنظیم وضعیت درخواست
fr: Définir l’état de la candidature
he: הגדרת מצב הבקשה
hi: आवेदन की स्थिति निर्धारित करें
ia: Modificar le stato del candidatura
id: Tetapkan status permohonan
ja: 申請の処理状態を設定
lt: Nustatyti paraiškos būseną
pl: Ustaw status wniosku
pt: Definir estado da candidatura
pt_br: Definir status da candidatura
ro: Setați starea aplicației
ru: Установить статус заявки

source: There are more pending applications than available accounts. Your application might get waitlisted.
ca: Hi ha més sol·licituds pendents que accessos disponibles. La vostra petició romandrà en llista d'espera.
de: Derzeit gibt es mehr Bewerbungen als freie Zugänge. Deine Bewerbung wird ggfs. auf die Warteliste gesetzt.
es: Hay más solicitudes que cuentas disponibles. Tu solicitud podría quedar en la lista de espera.
fa: درخواست‌های معلق بیش‌تری نسبت به حساب‌های موجود وجود دارد. درخواست شما ممکن است در فهرست انتظار قرار گیرد.
fr: Il y a plus de candidatures en cours que de comptes disponibles. Il se peut que votre candidature soit placée en liste d’attente.
he: יש יותר בקשות ממתינות מחשבונות זמינים. ייתכן שהבקשה שלך תיכנס לרשימת המתנה.
ia: Il ha plus candidaturas attendente que contos disponibile. Tu candidatura pote esser mittite in le lista de attender.
id: Terdapat lebih banyak permohonan yang menunggu daripada akun yang tersedia. Permohonan Anda kemungkinan akan masuk daftar tunggu.
ja: 申請は保留されました。設定を上回る件数が審査待ちです。
lt: Yra daugiau laukiančių paraiškų, nei prieinamų paskyrų. Jūsų paraiška gali būti priskirta laukiančių sąrašui.
pl: Jest obecnie więcej oczekujących wniosków, niż dostępów do przyznania. Twój wniosek może trafić na listę oczekiwania.
pt: Existem mais candidaturas pendentes do que contas disponíveis. A sua candidatura pode ficar em lista de espera.
pt_br: Existem mais candidaturas pendentes do que as contas disponíveis. Sua candidatura pode ficar na lista de espera.
ru: Число необработанных заявок превышает количество доступных учётных записей. Ваша заявка может быть добавлена в список ожидания.

source: Status of INVALID applications cannot be changed.
ca: Les sol·licituds marcades com a invàlides no poden modificar-se.
de: Der Status von INVALID (ungültigen) Bewerbungen kann nicht verändert werden.
es: El estado de solicitudes de tipo INVÁLIDO no pueden ser modificadas.
fa: وضعیت درخواست‌های نامعتبر را نمی‌توان تغییر داد.
fr: L’état INCORRECT des candidatures ne peut pas être changé.
he: לא ניתן לשנות את מצב הבקשות הבלתי־תקינות.
ia: Le stato de candidaturas non valide non pote esser cambiate.
id: Status permohonan yang TIDAK SAH tidak bisa diubah.
ja: 無効な申請の状態を変更することはできません。
lt: NEGALIMŲ paraiškų būsena negali būti pakeista.
pt_br: O status dos aplicativos INVALID não pode ser alterado.

source: Please select at least one application.
ar: يُرجَى اختيار طلب واحد على الأقل.
ca: Seleccioneu com a mínim una sol·licitud.
de: Bitte wähle mindestens eine Bewerbung aus.
es: Favor de seleccionar al menos una solicitud.
fa: لطفا دستکم یک درخواست را انتخاب کنید
fr: Veuillez sélectionner au moins une candidature.
he: נא לבחור לפחות בקשה אחת.
hi: कम से कम एक आवेदन का चयन करें।
ia: Per favor selige al minus un candidatura.
id: Pilih setidaknya satu permohonan.
ja: 申請を最低1件、選択してください。
lt: Pasirinkite bent vieną paraišką.
pl: Proszę wybrać przynajmniej jeden wniosek.
pt: Selecione pelo menos uma candidatura, por favor.
pt_br: Por favor, selecione pelo menos uma candidatura.
ro: Vă rugăm să selectați cel puțin o solicitare.
ru: Пожалуйста, выберите хотя бы одну заявку.

source: Batch update of application(s) {} successful.
ar: تم تحديث الدفعة بنجاح.
ca: El lot de sol·licituds {} s'ha actualitzat amb èxit.
de: Batchupdate von Bewerbung(en) {} erfolgreich.
es: Actualización en lote de solicitudes {} exitoso.
fa: روزآمدسازی جمعی درخواست‌ها با موفقیت انجام شد
fr: Mise à jour par lot réussie des candidatures {}.
he: עדכון אצווה של בקשות {} הצליח.
ia: Le actualisation in lot del candidatura(s) {} ha succedite.
id: Pembaruan batch aplikasi {} berhasil.
ja: 申請 {} の一括更新に成功しました。
pl: Zbiorcza aktualizacja wniosków {} zakończona sukcesem.
pt: A atualização em segundo plano da(s) candidatura(s) {} foi realizada.
pt_br: Atualização em lote de aplicativos {} bem-sucedida.
ro: Actualizare în grup a solicităr(ilor) {} succes.
ru: Групповое обновление заявок {} прошло успешно.

source: Cannot approve application(s) {} as partner(s) with proxy authorization method is/are waitlisted and (or) has/have not enough accounts available. If not enough accounts are available, prioritise the applications and then approve applications equal to the accounts available.
ar: لا يمكن الموافقة على الطل (بات) {} حيث أن الشريك(الشركاء) الذين لديهم طريقة تفويض بالوكيل قائمة انتظار و(أو) لديهه/ليس لديهم حسابات كافية متاحة، في حالة عدم توفر حسابات كافية، حدد أولويات الطلبات ثم وافق على الطلبات المساوية للحسابات المتاحة.
ca: No es pot aprovar la sol·licitud {} atès que el sistema d'autorització per servidor intermediari del(s) nostre(s) col·laborador(s) es troba en llista d'espera o no té prous codis d'accés disponibles per als viquipedistes. Si és per aquest segon motiu, si us plau prioritzeu les sol·licituds com creieu més adient i aproveu-ne només tantes com n'hi hagi de disponibles.
de: Die Bewerbung kann oder die Bewerbungen können {} nicht bestätigt werden, weil Partner mit Proxy-Authorisierung auf der Warteliste und/oder keine Zugänge zur Verfügung stehen. Im letzteren Falle priorisiere bitte die Bewerbungen und bestätige sie dann entsprechend der zur Verfügung stehenden Anzahl.
es: No se puede aprovar la(s) solicitud(es) {} como socio(s) con el método de autorización de proxy si está en la waitlist y/o no tiene suficientes cuentas disponibles. Si no están disponibles suficientes cuentas, prioriza las solicitudes y luego aprueba solicitudes equivalentes a las cuentas disponibles.
fa: درخواست(های) {} به عنوان شریک (ها) با روش مجوز پروکسی تأیید نمی شود و در لیست انتظار هستند و (یا) حساب های کافی در دسترس ندارند. اگر حساب کافی در دسترس نیست، درخواست‌ها را اولویت‌بندی کنید و سپس درخواست‌هایی برابر با حساب‌های موجود را تأیید کنید.
fr: Impossible d’approuver la(les) candidature(s) {} car le(s) partenaire(s) avec méthode d’autorisation par mandataire est(sont) en liste d’attente ou n’a(ont) pas assez de comptes disponibles. Si insuffisamment de comptes sont disponibles, définissez un ordre de priorité pour les candidatures et approuvez autant de candidatures que de comptes disponibles.
he: לא ניתן לאשר בקשות {} כי שותפים עם שיטת האישור המתוּוכת נמצאים ברשימת המתנה או שאין להם מספיק חשבונות זמינים. אם אין מספיק חשבונות זמינים, נא לתעדף את הבקשות ואז לאשר בקשות לפי מספר החשבונות הזמינים.
ia: Non es possibile approbar le candidatura(s) {} perque il ha partner(s) con methodo de autorisation per mandatario in le lista de attender e/o sin satis contos disponibile. Si il non ha satis contos disponibile, assigna un prioritate a cata candidatura e alora approba tante candidaturas que contos disponibile.
id: Tidak dapat menerima permohonan {} karena partner dengan metode otorisasi proxy masuk ke dalam daftar tunggu dan (atau) tidak memiliki cukup akun yang tersedia. Jika akun yang tersedia tidak cukup, prioritaskan permohonan dan kemudian setujui permohonan sesuai dengan jumlah akun yang tersedia.
ja: 申請が承認ができません。 {}プロキシ認証を指定する提携組織は承認アカウント数が不足もしくは申請を保留中です。アカウント数の不足に該当する場合は申請を優先し、承認アカウント数の上限の範囲で申請を承認します。
pt: Não é possível aprovar a candidatura (ou candidaturas) {}, porque o parceiro (ou parceiros) com o método de autorização 'proxy' está/estão em lista de espera ou não tem/têm contas suficientes disponíveis. Se não há contas suficientes disponíveis, priorize as candidaturas e depois aprove um número delas igual ao das contas disponíveis.
pt_br: Não é possível aprovar aplicativos {}, pois os parceiros com o método de autorização de proxy estão/estão na lista de espera e (ou) têm/não têm contas suficientes disponíveis. Se não houver contas suficientes disponíveis, priorize os aplicativos e aprove os aplicativos iguais às contas disponíveis.
ro: Nu se pot aproba solcitarea (solicitările) {} ca partener(i) cu metoda de autorizare proxy este/sunt listate și (sau) au/nu au suficiente conturi disponibile. Dacă nu sunt disponibile suficiente conturi, acordați prioritate solicitărilor și apoi aprobați solicitărilor egale cu numărul de conturi disponibile.
ru: Не удаётся подтвердить заявки {}, так как партнёр(ы) с прокси-методом авторизации находятся в списке ожидания и/или исчерпали лимит имеющих доступ учётных записей. Если лимит учётных записей был исчерпан, расставьте приоритеты заявкам и подтвердите число заявок, не превышающее лимит.

source: Error: Code used multiple times.
ar: خطأ: الكود تم استخدامه عدة مرات.
ca: Error: Codi utilitzat moltes vegades.
de: Fehler: Der Code wurde mehrmals verwendet.
es: Error: el código se ha utilizado varias veces.
fa: خطا: کد به دفعات استفاده شده‌است.
fr: Erreur : code utilisé plusieurs fois.
he: שגיאה: הקוד שימש מספר פעמים.
ia: Error: codice usate plure vices.
id: Galat: Kode digunakan berulang kali.
ja: エラー: コードが複数回、使用されました。
lt: Klaida: Kodas panaudotas kelis kartus.
pl: Błąd: kod użyty wiele razy.
pt: Erro: código usado mais do que uma vez.
pt_br: Erro: código usado várias vezes.
ro: Eroare: Cod folosit de mai multe ori.
ru: Ошибка: код использован несколько раз.

source: All selected applications have been marked as sent.
ar: تم تعليم جميع الطلبات المحددة كمرسلة.
ca: Totes les sol·licituds seleccionades han estat marcades com a trameses.
de: Alle gewählten Bewerbungen wurden als gesendet markiert.
es: Todas las solicitudes han sido marcadas como enviadas.
fa: همهٔ درخواست‌های انتخاب‌شده به عنوان «فرستاده‌شده» نشانه‌گذاری شد.
fr: Toutes les candidatures sélectionnées ont été marquées comme envoyées.
he: כל הבקשות שנבחרו סומנו בתור בקשות שנשלחו.
hi: सभी चयनित आवेदनों को प्रेषित चिन्हित किया गया है।
ia: Tote le candidaturas seligite ha essite marcate como inviate.
id: Semua permohonan yang dipilih telah diberi tanda sudah terkirim.
ja: 選択した申請はすべて送信済みです。
lt: Visos pasirinktos paraiškos pažymėtos kaip išsiųstos.
pl: Wszystkie zaznaczone wnioski zostały oznaczone jako wysłane.
pt: Todas as candidaturas selecionadas foram marcadas como enviadas.
pt_br: Todos as candidaturas selecionados foram marcados como enviados.
ro: Toate solicitările selectate au fost marcate ca trimise.
ru: Все выбранные заявки отмечены отправленными.

source: Cannot renew application at this time as partner is not available. Please check back later, or contact us for more information.
ca: No es pot renovar la sol·licitud perquè aquest col·laborador no està disponible. Si us plau proveu-ho més tard o contacteu-nos per a més informació.
de: Die Bewerbung kann nicht erneuert werden, da der Partner nicht mehr verfügbar ist. Bitte schau später noch einmal vorbei oder kontaktiere uns, um mehr Informationen zu erhalten.
es: No se puede renovar la solicitud en este momento porque el socio no se encuentra disponible. Favor de revisar más tarde, o contáctanos para mayor información.
fa: در حال حاضر نمی توانید درخواست‌تان را تمدید کنید زیرا شریک در دسترس نیست. لطفاً بعداً دوباره بررسی کنید، یا برای اطلاعات بیش‌تر با ما تماس بگیرید.
fr: Impossible de renouveler la candidature pour le moment car le partenaire n’est pas disponible. Veuillez vérifier à nouveau plus tard, ou nous contacter pour plus d’informations.
he: לא ניתן לחדש בקשות עכשיו כי השותף אינו זמין. נא לבדוק מאוחר יותר או ליצור איתנו קשר למידע נוסף.
ia: Non es possibile renovar le candidatura al momento perque le partner non es disponibile. Per favor reveni plus tarde, o contacta nos pro plus information.
id: Tidak dapat memperbarui permohonan sekarang karena mitra tidak tersedia. Silakan periksa lagi nanti atau hubungi kami untuk informasi lebih lanjut.
ja: 現在、提携先が連絡不能のため申請を更新できません。後ほどご確認いただくか、詳細情報をお問い合わせください。
lt: Negalima šiuo metu atnaujinti paraiškos, nes partneris neprieinamas. Patikrinkite vėliau arba susiekite su mumis dėl daugiau informacijos.
pt: Não é possível renovar a candidatura nesta altura porque o parceiro não está disponível. Verifique novamente mais tarde, por favor, ou contacte-nos para mais informações.
pt_br: Não é possível renovar a candidatura nesta altura porque o parceiro não está disponível. Verifique novamente mais tarde, por favor, ou contacte-nos para mais informações.
ro: Nu se poate reînnoi solicitarea în acest moment deoarece partenerul nu este disponibil. Vă rugăm să verificați mai târziu sau să ne contactați pentru mai multe informații.
ru: Вы не можете продлить заявку в данный момент, так как партнёр недоступен. Пожалуйста, попробуйте позже, или свяжитесь с нами для получения дальнейшей информации.
