Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: <p>Dear %(user)s,</p> <p>Thank you for applying for access to %(partner)s resources through The Wikipedia Library. Unfortunately at this time your application has not been approved. You can view your application and review comments at <a href="%(app_url)s">%(app_url)s</a>.</p> <p>Best,</p> <p>The Wikipedia Library</p>
ar: <p>عزيزي%(user)s،</p> <p>شكرا لك على التقدم للحصول على موارد %(partner)s من خلال مكتبة ويكيبيديا، لسوء الحظ في هذا الوقت لم تتم الموافقة على طلبك، يمكنك عرض الطلب ومراجعة التعليقات على <a href="%(app_url)s">%(app_url)s</a>.</p> <p>الأفضل،</p> <p>مكتبة ويكيبيديا</p>
de: <p>Hallo %(user)s!</p> <p>Vielen Dank für deine Bewerbung auf den Zugang zu %(partner)s auf „The Wikipedia Library“. Bedauerlicherweise war deine Bewerbung aktuell nicht erfolgreich. Du kannst deine Bewerbung sowie Kommentare dazu hier einsehen: <a href="%(app_url)s">%(app_url)s</a>.</p> <p>Mit freundlichen Grüßen</p> <p>The Wikipedia Library</p>
es: <p>Estimado %(user)s,</p> <p>Gracias por solicitar acceso a los recursos de %(partner)s a través de La Biblioteca de Wikipedia. Desafortunadamente, tu solicitud no ha sido aprobada en este momento. Puedes ver tu solicitud y revisar los comentarios en <a href="%(app_url)s">%(app_url)s</a>.</p> <p>Saludos,</p> <p>La Biblioteca de Wikipedia</p>
fa: <p>%(user)s عزیز،</p> <p> ممنون از اینکه برای دسترسی به محتوای %(partner)s از طریق کتابخانهٔ ویکی‌پدیا درخواست دادید. متأسفانه در حال حاضر درخواست شما تأیید نشد. می‌توانید درخواست‌تان را به همراه نظراتی که بر روی آن داده شده‌است را در <a href="%(app_url)s">%(app_url)s</a>ببینید.</p><p>با احترام،</p> <p>کتابخانهٔ ویکی‌پدیا</p>
fr: <p>Cher/chère %(user)s,</p><p>Merci pour votre candidature pour l’accès aux ressources de %(partner)s via la Bibliothèque Wikipédia. Malheureusement, votre candidature n’a pas encore été approuvée. Vous pouvez consulter votre candidature et les commentaires de son examen sur <a href="%(app_url)s">%(app_url)s</a>.</p><p>Cordialement,</p><p>La Bibliothèque Wikipédia.</p>
he: <p>%(user)s היקר,</p> <p>תודה על בקשת גישה למשאבים של %(partner)s דרך ספריית ויקיפדיה. לצערנו, נכון לעכשיו הבקשה שלך לא אושרה. אפשר לצפות בבקשה שלך ולבדוק את ההערות בכתובת %(app_url)s.</p> <p>בברכה, ספריית ויקיפדיה</p>
hi: <p>प्रिय %(user)s,</p> <p>विकिपीडिया पुस्तकालय के माध्यम से %(partner)s संसाधनों तक पहुँच के लिए आवेदन करने के लिए धन्यवाद। दुर्भाग्य से इस समय आपका आवेदन स्वीकृत नहीं हुआ है। आप अपने आवेदन और समीक्षा टिप्पणियों पर देख सकते हैं:<a href="%(app_url)s">%(app_url)s</a>।</p> <p>शुभकामनाएँ!</p> <p>विकिपीडिया पुस्तकालय</p>
ia: <p>Car %(user)s,</p> <p>Gratias pro tu candidatura de accesso al ressources de %(partner)s per medio del Bibliotheca de Wikipedia. Infortunatemente tu candidatura non ha essite approbate. Tu pote vider tu candidatura e leger le commentos sur <a href="%(app_url)s">%(app_url)s</a>.</p> <p>Cordialmente,</p> <p>Le Bibliotheca de Wikipedia</p>
ja: <p>拝啓 %(user)s様、</p> <p>ウィキペディア図書館を経由して%(partner)sのリソースへのアクセス権をお申し込みいただきありがとうございます。誠に残念ながら、このたび、お申し込みを承認することができませんでした。申請内容のご確認とコメントの閲覧は<a href="%(app_url)s">%(app_url)s</a>をご利用ください。</p> <p>草々 </p> <p>ウィキペディア図書館担当一同</p>
lt: <p>%(user)s,</p> <p>Ačiū už jūsų paraišką dėl %(partner)s išteklių prieigos per Vikipedijos biblioteką. Deja, jūsų paraiška nepatvirtinta. Galite peržiūrėti savo paraišką ir komentarus <a href="%(app_url)s">%(app_url)s</a>.</p> <p>Pagarbiai,</p> <p>Vikipedijos biblioteka</p>
pl: <p>Witaj %(user)s!</p> <p>Dziękujemy za złożenie wniosku o dostęp do zasobów %(partner)s poprzez Bibliotekę Wikipedia. Niestety Twoje zgłoszenie nie zostało zatwierdzone. Aby zapoznać się ze zgłoszeniem i komentarzami, odwiedź stronę: <a href="%(app_url)s">%(app_url)s</a>.</p> <p>Z pozdrowieniami,</p> <p>Biblioteka Wikipedia</p>
pt: <p>Caro(a) %(user)s,</p> <p>Agradecemos a sua candidatura de acesso aos recursos do parceiro %(partner)s através da Biblioteca da Wikipédia. Infelizmente a sua candidatura não foi aprovada. Pode ver a candidatura e os comentários da revisão em <a href="%(app_url)s">%(app_url)s</a>.</p> <p>Melhores cumprimentos,</p> <p>A Biblioteca da Wikipédia</p>
pt_br: <p>Caro %(user)s,</p> <p>Obrigado por solicitar acesso aos recursos do %(partner)s através da Biblioteca da Wikipédia. Infelizmente, neste momento, sua inscrição não foi aprovada. Você pode ver sua candidatura e revisar comentários em <a href="%(app_url)s">%(app_url)s</a>.</p> <p>Obrigado,</p> <p>A Biblioteca da Wikipedia</p>
ro: <p>Dragă %(user)s,</p> <p>Vă mulțumim că ați solicitat accesul la resursele %(partner)s prin Biblioteca Wikipedia. Din păcate, în acest moment, solicitarea dvs. nu a fost aprobată. Puteți vedea solicitarea dvs. și puteți consulta comentariile la <a href="%(app_url)s">%(app_url)s</a>.</p> <p>Cele bune,</p> <p>Biblioteca Wikipedia</p>
ru: <p>Ув. %(user)s,</p> <p>Спасибо за подачу заявки на доступ к ресурсам %(partner)s через Библиотеку Википедии. К сожалению, на этот раз ваша заявка не была одобрена. Вы можете посмотреть вашу заявку и комментарии проверяющих по ссылке <a href="%(app_url)s">%(app_url)s</a>.</p> <p>С наилучшими пожеланиями,</p> <p>Библиотека Википедии</p>

source: Dear %(user)s, Thank you for applying for access to %(partner)s resources through The Wikipedia Library. Unfortunately at this time your application has not been approved. You can view your application and review comments at: %(app_url)s Best, The Wikipedia Library
ar: عزيزي %(user)s، نشكرك على التقدم بطلب للحصول على موارد %(partner)s من خلال مكتبة ويكيبيديا، للأسف في هذا الوقت لم تتم الموافقة على طلبك، يمكنك عرض طلبك ومراجعة التعليقات على: %(app_url)s، الأفضل، مكتبة ويكيبيديا
de: Hallo %(user)s! Vielen Dank für deine Bewerbung auf den Zugang zu %(partner)s auf „The Wikipedia Library“. Bedauerlicherweise war deine Bewerbung aktuell nicht erfolgreich. Du kannst deine Bewerbung sowie Kommentare dazu hier einsehen: <a href="%(app_url)s">%(app_url)s. Mit freundlichen Grüßen, The Wikipedia Library
es: Estimado %(user)s, Gracias por solicitar acceso a los recursos de %(partner)s a través de La Biblioteca de Wikipedia. Desafortunadamente, tu solicitud no ha sido aprobada en este momento. Puedes ver tu solicitud y revisar los comentarios en %(app_url)s. Saludos, La Biblioteca de Wikipedia
fa: %(user)s گرامی، از اینکه برای دسترسی به %(partner)s از طریق کتابخانهٔ ویکی‌پدیا درخواست دادید متشکریم. متأسفانه در حال حاضر درخواست شما تأیید نشد. می‌توانید درخواست‌تان را به‌همراه نظرات داده‌شده بر آن را از %(app_url)s ببینید. با احترام، کتابخانهٔ ویکی‌پدیا
fr: Cher/chère %(user)s, Merci pour votre candidature pour l’accès aux ressources de %(partner)s via La Bibliothèque Wikipédia. Malheureusement, votre candidature n’a pas encore été approuvée. Vous pouvez voir votre candidature et les commentaires de son examen sur : %(app_url)s. Cordialement, La Bibliothèque Wikipédia.
he: %(user)s היקר, תודה על בקשת גישה למשאבים של %(partner)s דרך ספריית ויקיפדיה. לצערנו, נכון לעכשיו הבקשה שלך לא אושרה. אפשר לצפות בבקשה שלך ולבדוק את ההערות בכתובת %(app_url)s. בברכה, ספריית ויקיפדיה
hi: प्रिय %(user)s, विकिपीडिया पुस्तकालय के माध्यम से %(partner)s संसाधनों तक पहुँच के लिए आवेदन करने के लिए धन्यवाद। दुर्भाग्य से इस समय आपका आवेदन स्वीकृत नहीं हुआ है। आप अपने आवेदन और समीक्षा टिप्पणियाँ यहाँ पर देख सकते हैं:%(app_url)s। शुभकामनाएँ! विकिपीडिया पुस्तकालय
ia: Car %(user)s, Gratias pro tu demanda de accesso al ressources de %(partner)s per medio del Bibliotheca de Wikipedia. Infortunatemente tu candidatura non ha essite approbate. Tu pote vider tu candidatura e leger le commentos sur %(app_url)s Cordialmente, Le Bibliotheca de Wikipedia
ja: 拝啓 %(user)s様、ウィキペディア図書館を経由して%(partner)sのリソースへのアクセス権をお申し込みいただきありがとうございます。誠に残念ながら、このたび、お申し込みを承認することができませんでした。申請内容のご確認とコメントの閲覧は<a href="%(app_url)s">%(app_url)s</a>をご利用ください。草々、 ウィキペディア図書館担当一同
lt: %(user)s, Ačiū už jūsų paraišką dėl %(partner)s išteklių prieigos per Vikipedijos biblioteką. Deja, jūsų paraiška nepatvirtinta. Galite peržiūrėti savo paraišką ir komentarus %(app_url)s. Pagarbiai, Vikipedijos biblioteka
pl: Witaj %(user)s! Dziękujemy za złożenie wniosku o dostęp do zasobów %(partner)s poprzez Bibliotekę Wikipedia. Niestety Twoje zgłoszenie nie zostało zatwierdzone. Aby zapoznać się ze zgłoszeniem i komentarzami, odwiedź stronę: %(app_url)s Z pozdrowieniami, Biblioteka Wikipedia
pt: Caro(a) %(user)s, Agradecemos a sua candidatura de acesso aos recursos do parceiro %(partner)s através da Biblioteca da Wikipédia. Infelizmente a sua candidatura não foi aprovada. Pode ver a candidatura e os comentários da revisão em: %(app_url)s Melhores cumprimentos, A Biblioteca da Wikipédia
pt_br: Caro %(user)s, Obrigado por solicitar acesso a %(partner)s recursos através da Biblioteca da Wikipédia. Infelizmente, neste momento, sua inscrição não foi aprovado. Você pode visualizar seu aplicativo e revisar comentários em: %(app_url)s Obrigado, A Biblioteca da Wikipedia
ro: Dragă %(user)s, Vă mulțumim că ați solicitat accesul la resursele %(partner)s prin Biblioteca Wikipedia. Din păcate, în acest moment, solicitarea dvs. nu a fost aprobată. Puteți vedea solicitarea dvs. și puteți consulta comentariile la: %(app_url)s Cele bune, Biblioteca Wikipedia
ru: Ув. %(user)s, Спасибо за подачу заявки на доступ к ресурсам %(partner)s через Библиотеку Википедии. К сожалению, на этот раз ваша заявка не была одобрена. Вы можете посмотреть вашу заявку и комментарии проверяющих по ссылке: %(app_url)s С наилучшими пожеланиями, Библиотека Википедии

source: Your Wikipedia Library application
ca: La vostra sol·licitud a la Biblioteca de la Viquipèdia
de: Deine Bewerbung bei „The Wikipedia Library“
es: Tu solicitud a la Wikipedia Library
fa: درخواست کتابخانهٔ ویکی‌پدیای شما
fr: Votre candidature pour La Bibliothèque Wikipédia
he: בקשת ספריית ויקיפדיה שלך
ia: Tu candidatura al Bibliotheca de Wikipedia
id: Permohonan Perpustakaan Wikipedia Anda
ja: あなたのウィキペディア図書館の申請
lt: Jūsų Vikipedijos bibliotekos paraiška
pl: Twoje zgłoszenie w Bibliotece Wikipedia
pt: A sua candidatura da Biblioteca da Wikipédia
pt_br: Sua candidatura da biblioteca da Wikipédia
ru: Ваша заявка в Библиотеку Википедии

source: <p>Dear %(user)s,</p> <p>According to our records, your access to %(partner_name)s will soon expire and you may lose access. If you want to continue making use of your free account, you can request renewal of your account by clicking the Renew button at %(partner_link)s.</p> <p>Best,</p> <p>The Wikipedia Library</p> <p>You can disable these emails in your user page preferences: https://wikipedialibrary.wmflabs.org/users/</p>
ar: عزيزي %(user)s، وفقا لسجلاتنا، ستنتهي صلاحية وصولك إلى %(partner_name)s قريبا وقد تفقد الوصول، إذا كنت ترغب في الاستمرار في استخدام حسابك المجاني، يمكنك طلب تجديد حسابك بالنقر فوق الزر "تجديد" على %(partner_link)s.</p> <p>Best,</p> <p>مكتبة ويكيبيديا</p> <p>Yيمكنك تعطيل رسائل البريد الإلكتروني هذه في تفضيلات صفحة المستخدم الخاصة بك: https://wikipedialibrary.wmflabs.org/users/</p>
de: <p>Hallo %(user)s!</p> <p>Gemäß unseren Unterlagen müsste dein Zugang zu %(partner_name)s demnächst ablaufen und du dein Konto dort möglicherweise verlieren. Falls du weiterhin deinen kostenlosen Zugang verwenden möchtest, kannst du eine Aktualisierung deines Kontos über den „Erneuern“-Button auf %(partner_link)s beantragen.</p> <p>Mit freundlichen Grüßen</p> <p>The Wikipedia Library</p> <p>Du kannst derartige E-Mails in deinen Einstellungen deaktivieren: https://wikipedialibrary.wmflabs.org/users/</p>
fa: <p>%(user)s گرامی،</p> <p> سوابق ما نشان می‌دهد که دسترسی شما به %(partner_name)s به‌زودی منقضی می‌شود و ممکن است دسترسی‌تان به این منبع از بین برود. اگر مایلید تا همچنان به این منبع دسترسی رایگان داشته‌باشید، کافی‌ست تا با کلیک بر روی %(partner_link)s درخواست تمدید بدهید.</p> <p>با احترام،</p> <p>کتابخانهٔ ویکی‌پدیا</p> <p>می‌توانید این ایمیل‌ها را در ترجیحات صفحهٔ کاربری خود غیرفعال کنید: https://wikipedialibrary.wmflabs.org/users/</p>
fr: <p>Cher/chère %(user)s,</p><p>Selon nos informations, votre accès à %(partner_name)s expirera bientôt et vous pourriez en perdre l’accès. Si vous voulez continuer à utiliser votre compte gratuit, vous pouvez en demander le renouvellement en cliquant sur le bouton « Renouveler » sur %(partner_link)s.</p><p>Sincères salutations,</p><p>La Bibliothèque Wikipédia.</p><p>Vous pouvez désactiver ces courriels dans votre page de préférences utilisateur : https://wikipedialibrary.wmflabs.org/users/</p>
ja: <p>拝啓 %(user)s様、</p> <p>記録に照会したところ、まもなく%(partner_name)sアクセス権が満了してご利用いただけなくなる見込みです。無料のアクセス権のご利用を今後も希望される場合は、%(partner_link)sの「更新」ボタンからお手続きください。</p> <p>よろしくお願いします。</p> <p>ウィキペディア図書館担当一同</p> <p>今後、この種のメール配信がご不用でしたら、右の個人設定で無効にできます。https://wikipedialibrary.wmflabs.org/users/</p>
pt: <p>Caro(a) %(user)s,</p> <p>De acordo com os nossos registos, o seu acesso aos recursos do parceiro %(partner_name)s expirará em breve e poderá perdê-lo. Se quiser continuar a usar a sua conta gratuita, pode pedir a renovação da mesma clicando o botão Renovar em %(partner_link)s.</p> <p>Cumprimentos,</p> <p>A Biblioteca da Wikipédia</p> <p>Pode desativar estas mensagens nas preferências da sua página de utilizador: https://wikipedialibrary.wmflabs.org/users/</p>
ro: <p>Dragă %(user)s,</p> <p>Conform înregistrărilor noastre, accesul dvs. la %(partner_name)s va expira în curând și este posibil să pierdeți accesul. Dacă doriți să utilizați în continuare contul dvs. gratuit, puteți solicita reînnoirea contului dvs. făcând click pe butonul Reînnoire la %(partner_link)s.</p> <p>Cele bune,</p> <p>Biblioteca Wikipedia</p> <p>Puteți dezactiva aceste e-mailuri în preferințele paginii de utilizator: https://wikipedialibrary.wmflabs.org/users/</p>
ru: <p>Ув. %(user)s,</p> <p>По нашим данным, ваш доступ к %(partner_name)s скоро истечёт. Если вы хотите продолжить пользоваться вашей бесплатной учётной записью, вы можете запросить продление учётной записи нажатием на кнопку «Обновить» в %(partner_link)s.</p> <p>С наилучшими пожеланиями,</p> <p>Библиотека Википедии</p> <p>Вы можете отключить эти письма в настройках учётной записи: https://wikipedialibrary.wmflabs.org/users/</p>

source: Dear %(user)s, According to our records, your access to %(partner_name)s will soon expire and you may lose access. If you want to continue making use of your free account, you can request renewal of your account by clicking the Renew button at %(partner_link)s. Best, The Wikipedia Library You can disable these emails in your user page preferences: https://wikipedialibrary.wmflabs.org/users/
ar: عزيزي %(user)s، وفقا لسجلاتنا، ستنتهي صلاحية وصولك إلى %(partner_name)s قريبا وقد تفقد الوصول، إذا كنت ترغب في الاستمرار في استخدام حسابك المجاني، يمكنك طلب تجديد حسابك بالنقر فوق الزر "تجديد" على %(partner_link)s. مكتبة ويكيبيديا.يمكنك تعطيل رسائل البريد الإلكتروني هذه في تفضيلات صفحة المستخدم الخاصة بك: https://wikipedialibrary.wmflabs.org/عزيزي/
de: Hallo %(user)s! Gemäß unseren Unterlagen müsste dein Zugang zu %(partner_name)s demnächst ablaufen und du dein Konto dort möglicherweise verlieren. Falls du weiterhin deinen kostenlosen Zugang verwenden möchtest, kannst du eine Aktualisierung deines Kontos über den „Erneuern“-Button auf %(partner_link)s beantragen. Mit freundlichen Grüßen, The Wikipedia Library Du kannst derartige E-Mails in deinen Einstellungen deaktivieren: https://wikipedialibrary.wmflabs.org/users/
es: Estimado %(user)s, De acuerdo a nuestros registros, tu acceso a %(partner_name)s expirará pronto y puedes perder el acceso. Si quieres continuar usando tu cuenta gratuita, puedes pedir la renovación de tu cuenta haciendo clic en el botón de Renovar en %(partner_link)s. Saludos, La Bibioteca de Wikipedia Puedes deshabilitar estos correos en página de preferencias de tu usuario: https://wikipedialibrary.wmflabs.org/users/
fa: %(user)s گرامی، سوابق ما نشان می‌دهد که دسترسی شما به %(partner_name)s به‌زودی منقضی می‌شود و ممکن است دسترسی‌تان به این منبع از بین برود. اگر مایلید تا همچنان به این منبع دسترسی رایگان داشته‌باشید، کافی‌ست تا با کلیک بر روی %(partner_link)s درخواست تمدید بدهید. با احترام، کتابخانهٔ ویکی‌پدیا می‌توانید این ایمیل‌ها را در ترجیحات صفحهٔ کاربری خود غیرفعال کنید: https://wikipedialibrary.wmflabs.org/users
fr: Cher/chère %(user)s, Selon nos informations, votre accès à %(partner_name)s expirera bientôt et vous pourriez en perdre l’accès. Si vous voulez continuer à utiliser votre compte gratuit, vous pouvez demander son renouvellement en cliquant sur le bouton « Renouveler » sur %(partner_link)s. Cordialement, La Bibliothèque Wikipédia. Vous pouvez désactiver ces courriels dans votre page de préférences utilisateur : https://wikipedialibrary.wmflabs.org/users/
he: %(user)s היקר, לפי הרישומים שלנו, הגישה שלך למאגרים של %(partner_name)s תפוג בקרוב ותאבד אותה. אם אתה רוצה להמשיך להשתמש בחשבון, אתה יכול לבקש את חידוש החשבון שלך באמצעות לחיצה על חשבון חידוש בדף %(partner_link)s. בברכה, ספריית ויקיפדיה אתה יכול לכבות את שליחת המכתבים האלה בהעדפות בדף המשתמש שלך: https://wikipedialibrary.wmflabs.org/users/
ia: Car %(user)s, Secundo nostre informationes, tu accesso a %(partner_name)s expirara tosto e tu pote perder le accesso. Si tu vole continuar a utilisar tu conto gratuite, tu pote requestar le renovation de tu conto cliccante sur le button ‘Renovar’ o ‘Extender’ sur %(partner_link)s. Cordialmente, Le bibliotheca de Wikipedia Tu pote disactivar le invio de messages como iste sur tu pagina de preferentias: https://wikipedialibrary.wmflabs.org/users/
id: %(user)s yang terhormat, berdasarkan catatan kami, akses anda ke %(partner_name)s akan berakhir tidak lama lagi dan Anda mungkin akan kehilangan akses. Jika anda ingin terus memanfaatkan akun gratis anda, Anda bisa meminta pembaruan akun Anda dengan mengklik tombol Perbaharui di %(partner_link)s. Salam, Perpustakaan Wikipedia Anda bisa mematikan surel ini di preferensi pengguna anda: https://wikipedialibrary.wmflabs.org/users/
ja: <p>拝啓 %(user)s様、記録に照会したところ、まもなく%(partner_name)sアクセス権が満了してご利用いただけなくなる見込みです。無料のアクセス権のご利用を今後も希望される場合は、%(partner_link)sの「更新」ボタンからお手続きください。よろしくお願いします。ウィキペディア図書館担当一同 今後、この種のメール配信がご不用でしたら、右の個人設定で無効にできます。https://wikipedialibrary.wmflabs.org/users/
lt: %(user)s, Pagal mūsų įrašus, jūsų prieiga prie %(partner_name)s greitai baigsis ir galite prarasti prieigą. Jei norite ir toliau naudotis savo nemokama paskyra, galite prašyti savo paskyros atnaujinimo paspaudžiant „Atnaujinti“ arba „Pratęsti“ mygtuką %(partner_link)s. Pagarbiai, Vikipedijos biblioteka Šiuos el. laiškus gali išjungti savo naudotojo puslapio nustatymuose: https://wikipedialibrary.wmflabs.org/users/</p>
pl: Witaj %(user)s! Z naszych danych wynika, że Twój dostęp do %(partner_name)s wkrótce wygaśnie i możesz utracić do niego dostęp. Jeśli chcesz nadal korzystać ze swojego bezpłatnego konta, złóż wniosek o jego odnowienie. W tym celu kliknij przycisk „Odnów” na stronie %(partner_link)s. Z pozdrowieniami, Biblioteka Wikipedia Możesz wyłączyć otrzymywanie przypomnień e-mail w preferencjach na swojej stronie użytkownika: https://wikipedialibrary.wmflabs.org/users/
pt: Caro(a) %(user)s, De acordo com os nossos registos, o seu acesso aos recursos do parceiro %(partner_name)s expirará em breve e poderá perdê-lo. Se quiser continuar a usar a sua conta gratuita, pode pedir a renovação da mesma clicando o botão Renovar em %(partner_link)s. Cumprimentos, A Biblioteca da Wikipédia Pode desativar estas mensagens nas preferências da sua página de utilizador: https://wikipedialibrary.wmflabs.org/users/
pt_br: Caro(a) %(user)s, De acordo com os nossos registos, o seu acesso aos recursos do parceiro %(partner_name)s expirará em breve e poderá perdê-lo. Se quiser continuar a usar a sua conta gratuita, pode pedir a renovação da mesma clicando o botão Renovar em %(partner_link)s. Cumprimentos, A Biblioteca da Wikipédia Pode desativar estas mensagens nas preferências da sua página de utilizador: https://wikipedialibrary.wmflabs.org/users/
ro: Dragă %(user)s, Conform înregistrărilor noastre, accesul dvs. la %(partner_name)s va expira în curând și este posibil să pierdeți accesul. Dacă doriți să utilizați în continuare contul dvs. gratuit, puteți solicita reînnoirea contului dvs. făcând click pe butonul Reînnoire la %(partner_link)s. Cele bune, Biblioteca Wikipedia Puteți dezactiva aceste e-mailuri în preferințele paginii dvs. de utilizator: https://wikipedialibrary.wmflabs.org/users/
ru: Ув. %(user)s, По нашим данным, ваш доступ к %(partner_name)s скоро истечёт. Если вы хотите продолжить пользоваться бесплатной учётной записью, вы можете запросить продление доступа нажатием на кнопку «Обновить» в %(partner_link)s. С наилучшими пожеланиями, Библиотека Википедии. Вы можете отключить эти письма в настройках учётной записи: https://wikipedialibrary.wmflabs.org/users/

source: Your Wikipedia Library access may soon expire
ar: قد تنتهي صلاحية وصولك لمكتبة ويكيبيديا قريبا
ca: El teu accés a la Biblioteca de la Viquipèdia pot caducar aviat
de: Dein Zugang auf „The Wikipedia Library“ läuft demnächst aus
es: Tu acceso a la Biblioteca de Wikipedia puede expirar pronto
fa: عضویت شما در کتابخانهٔ ویکی‌پدیا به‌زودی منقضی می‌شود
fr: Votre accès à la Bibliothèque Wikipédia va bientôt expirer
he: הגישה שלך לספריית ויקיפדיה יכולה לפוג בקרוב
ia: Tu accesso al Bibliotheca de Wikipedia pote expirar tosto
id: Akses Perpustakaan Wikipedia Anda akan segera kedaluwarsa
ja: ウィキペディア図書館のアクセスがまもなく期限切れになります
lt: Jūsų Vikipedijos bibliotekos prieiga greitai baigsis
pl: Twój dostęp w Bibliotece Wikipedia może wkrótce wygasnąć
pt: O seu acesso à Biblioteca da Wikipédia pode expirar brevemente
pt_br: Seu acesso à Biblioteca da Wikipédia pode expirar em breve
ro: Accesul dvs. la Biblioteca Wikipedia poate expira curând
ru: Ваш доступ к Библиотеке Википедии может скоро закончиться
