Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: 10+ edits in the last month
ca: Més de deu edicions en un mes
de: >10 Bearbeitungen im letzten Monat
es: 10+ ediciones en el último mes
fa: بیش از ۱۰ ویرایش در ماه گذشته
fr: Plus de 10 modifications le mois dernier
he: מעל 10 עריכות בחודש האחרון
ia: Plus de 10 modificationes in le ultime mense
id: 10+ suntingan bulan lalu
ja: 前月に10回以上の編集実績があること
lt: 10+ pakeitimų per pastarąjį mėnesį
pl: Minimum 10 edycji w ostatnim miesiącu
pt: Mais de 10 edições no último mês
pt_br: 10+ edições no ultimo mês
ro: 10+ modificări în ultima lună
ru: 10+ правок за последний месяц

source: No active blocks
ca: No hi ha blocatges actius
de: keine aktiven Sperren
es: Ningún bloqueo activo
fa: در حال حاضر حساب‌تان قطع دسترسی نشده‌باشد
fr: Aucun blocage en cours
he: אין חסימות פעילות
ia: Necun blocadas active
id: Akun tidak diblokir
ja: 現状でブロックを受けていないこと
lt: Nėra aktyvaus blokavimo
pl: Brak aktywnych blokad
pt: Sem bloqueios ativos
pt_br: Nenhum bloqueio ativo
ro: Nu există blocări active
ru: Без активных блокировок

source: Affiliation
ar: الانتماء
ca: Afiliació
de: (Institutionelle) Zugehörigkeit
es: Afiliación
fa: وابستگی سازمانی
he: השתייכות
hi: संबद्धता
id: Afiliasi
ja: 所属
lt: Priklausymas
pl: Przynależność instytucjonalna
pt: Afiliação
pt_br: Afiliação
ro: Afiliere
ru: Принадлежность к организаниям

source: Stream requested
ar: الدفق المطلوب
hi: स्रोत जिसका अनुरोध किया गया है
ro: Colecția cerută
ru: Запрошенный поток

source: Discussion
ar: نقاش
ca: Discussió
de: Diskussion
es: Discusión
fa: بحث
he: דיון
hi: चर्चा
id: Diskusi
ja: 協議
lt: Diskusija
pl: Dyskusja
pt: Discussão
pt_br: Discussão
ro: Discuție
ru: Обсуждение

source: Application(s) for <strong>%(unavailable_streams)s</strong> if sent, will exceed the total available accounts for the stream(s). Please proceed at your own discretion.
ar: طلب(ات) <strong>%(unavailable_streams)s</strong>، في حالة إرساله، سيتخطى إجمالي الحسابات المتوفرة الخاصة بالتيار(ات)، تُرجَى المتابعة حسب تقديرك الخاص.
hi: यदि <strong>%(unavailable_streams)s</strong> के लिए आवेदन भेजे जाते हैं, तो उस/उन स्ट्रीम(स) के लिए आवेदन कुल उपलब्ध खातों से अधिक हो जाएँगे। कृपया अपने विवेक से आगे बढ़ें।
ro: Aplicația(e) pentru <strong>%(unavailable_streams)s</strong>, dacă este trimisă, va depăși totalul conturilor disponibile pentru fluxul (fluxurile). Vă rugăm să continuați la discreție.
ru: Если для <strong>%(unavailable_streams)s</strong> отправить ещё заявки, их число превысит общее количество доступных учётных записей. Пожалуйста, действуйте по своему усмотрению.

source: Contact
ca: Contacte
de: Kontakt
es: Contacto
fa: اطلاعات تماس
he: איש קשר
ia: Contacto
id: Kontak
ja: 連絡先
pl: Osoba kontaktowa
pt: Contacto
ru: Контактная информация

source: Use the dropdown menus to denote which editor will receive each code. Make sure to send each code via email before clicking 'Mark as sent'.
ar: استخدم القوائم المنسدلة لتحديد أي محرر سيتلقى كل كود. تأكد من إرسال كل كود بواسطة البريد الإلكتروني قبل الضغط على 'Mark as sent'.
ro: Utilizați meniurile derulante pentru a indica ce editor va primi fiecare cod. Asigurați-vă că trimiteți fiecare cod prin e-mail înainte de a face click pe 'Marcați ca trimis'.
ru: Выберите, какие редакторы получат конкретные коды, с помощью выпадающего меню. Не забудьте отослать коды по электронной почте, прежде чем нажать на «Пометить как посланное».

source: Status of INVALID applications Cannot be changed.
ro: Starea solicitărilor INVALID Nu poate fi modificată.
ru: Статус INVALID заявок не может быть изменён.

source: Attempt to renew unapproved app #{pk} has been denied
ar: تم رفض محاولة تجديد التطبيق غير الموافق عليه #{pk}
ro: Încercarea de a reînnoi app neaprobată #{pk} a fost refuzată
ru: Попытка продлить неподтверждённую заявку #{pk} была отклонена

source: Message
ar: الرسالة
ca: Missatge
de: Nachricht
es: Mensaje
fa: پیام
he: הודעה
hi: सन्देश
id: Pesan
ja: メッセージ
lt: Žinutė
pl: Wiadomość
pt: Mensagem
pt_br: Mensagem
ro: Mesaj
ru: Сообщение

source: One pending application.
ru: Одна необработанная заявка.

source: One under discussion application.
ru: Заявка под обсуждением.

source: %(approved_count)s approved applications.
ru: Одна подтверждённая заявка.

source: One approved application.
ru: Одна подтверждённая заявка.

source: <p>Hi %(username)s,</p> <p>The Wikipedia Library is pleased to announce the implementation of EZProxy access and the Library Bundle!</p> <p>EZProxy is a proxy server used to authenticate your access. Instead of managing individual logins for each collection to which you have been approved, you can now access all EZProxy-supported content simply by logging in to your Library Card account and clicking through to the website. To access EZProxy collections, simply visit the Library Card platform, go to the My Library page at https://wikipedialibrary.wmflabs.org/users/my_library, and click on ‘Access collection’ for the content you wish to access under the ‘Instant access’ tab.</p> <p>If you had active accounts before now, please take the time to review the My Library page to verify how you need to access those accounts going forward. Collections in the 'Instant Access' tab must now be accessed via EZProxy. Collections in the 'Individual Access' tab should be accessed as before.</p> <p>Until now, all access via The Wikipedia Library required that you apply to and be approved for individual collections. The Library Bundle changes that workflow by making some collections immediately available to everyone who meets the experience requirements outlined in our Terms of Use. As long as you continue to meet those requirements (which include 10 edits within the past month and not being blocked), you will have on-demand access to Library Bundle collections via the Library Card without needing to make an application or renewal request.</p> <p>You can verify whether you meet the criteria to access Library Bundle collections on the Library Card homepage - https://wikipedialibrary.wmflabs.org. If you are eligible, collections will be accessible via the 'Instant Access' tab of My Library.</p> <p>You may notice when accessing resources via EZProxy that URLs are dynamically rewritten. Note that use of EZProxy requires you to enable cookies. If you are having problems you should also try clearing your cache and restarting your browser. Please be aware that existing individual logins for EZProxy-enabled collections (including the Library Bundle) will soon be deactivated, so this will be your only means of access for these collections. Any collections in the ‘Individual access’ tab in My Library will function as before.</p> <p>Along with the launch of these new access methods, we are happy to announce several major new partnerships, including large multidisciplinary collections from Springer Nature and ProQuest.</p> <p>Best,</p> <p>The Wikipedia Library Team</p>
ro: <p>Salut %(username)s,</p> <p>Biblioteca Wikipedia are plăcerea de a anunța implementarea accesului EZProxy și a Library Bundle!</p> <p>EZProxy este un server proxy utilizat pentru a vă autentifica accesul. În loc să gestionați autentificări individuale pentru fiecare colecție la care ați fost aprobat, puteți accesa acum tot conținutul acceptat de EZProxy, pur și simplu conectându-vă la contul dvs. Card de bibliotecă și făcând click pe site-ul web. Pentru a accesa colecțiile EZProxy, pur și simplu accesați Platforma Cardul de Bibliotecă, accesați pagina Biblioteca mea la https://wikipedialibrary.wmflabs.org/users/my_library, și faceți click pe ‘Accesare colecție’ pentru conținutul pe care doriți să îl accesați pe fila ‘Acces instantaneu’.</p> <p>Dacă ați avut conturi active până acum, vă rugăm să verificați pagina Biblioteca mea pentru a verifica modul în care trebuie să accesați aceste conturi mergând înainte. Colecțiile din fila 'Acces instantaneu' trebuie accesate acum prin EZProxy. Colecțiile din fila 'Acces individual' ar trebui accesate ca înainte. </p> <p>Până acum, toate accesele prin intermediul Biblioteca Wikipedia au solicitat să solicitați și să fiți aprobat pentru colecții individuale. Pachetul de biblioteci modifică fluxul de lucru, punând imediat la dispoziție tuturor colecțiilor tuturor celor care îndeplinesc cerințele de experiență prezentate în Termenii de utilizare. Atâta timp cât veți continua să îndepliniți aceste cerințe (care includ 10 modificări în ultima lună și să nu fiți blocat), veți avea acces la cerere în colecțiile Bundle Library prin intermediul Cardului de bibliotecă, fără a fi necesar să aplicați sau o cerere de reînnoire.</p> <p>Puteți verifica dacă îndepliniți criteriile pentru a accesa colecțiile pachetului de bibliotecă de pe pagina de start a cardului de bibliotecă- https://wikipedialibrary.wmflabs.org. Dacă sunteți eligibil, colecțiile vor fi accesibile prin fila 'Acces instantaneu' din Biblioteca mea.</p> <p>Este posibil să observați când accesați resurse prin EZProxy că adresele URL sunt rescrise dinamic. Rețineți că utilizarea EZProxy necesită activarea cookie-urilor. Dacă aveți probleme, trebuie să încercați, de asemenea, să vă ștergeți memoria cache și să reporniți browserul. Vă rugăm să rețineți că datele de conectare individuale existente pentru colecțiile activate cu EZProxy (inclusiv pachetul de bibliotecă) vor fi în curând dezactivate, astfel că acesta va fi singurul dvs. mijloc de acces pentru aceste colecții. Toate colecțiile din fila ‘Acces individual’ din Biblioteca mea vor funcționa ca înainte.</p> <p>Alături de lansarea acestor noi metode de acces, suntem fericiți să anunțăm mai multe parteneriate noi mari, inclusiv colecții multidisciplinare mari de la Springer Nature și ProQuest.</p> <p>Cele bune,</p> <p>Echipa Biblioteca Wikipedia</p>
ru: <p>Привет, %(username)s,</p> <p>Библиотека Википедии с удовольствием анонсирует реализацию доступа через EZProxy и Набор Библиотеки!</p> <p>EZProxy — это прокси-сервер, используемый для аутентификации вашего доступа. Вместо того, чтобы управлять отдельными логинами для каждой доступной коллекции, вы теперь можете обращаться ко всем ресурсам, поддерживающим EZProxy, путём захода в ваш аккаунт Библиотеки Википедии и нажатия на кнопку на веб-сайте. Чтобы получить доступ к коллекциям, поддерживающим EZProxy, просто посетите Платформу карточек Библиотеки, перейдите на страницу «Моя библиотека» по ссылке https://wikipedialibrary.wmflabs.org/users/my_library и нажмите на кнопку «Получить доступ к коллекции» для нужного содержимого во вкладке «Мгновенный доступ».</p> <p>Если у вас есть активные учётные записи в данный момент, пожалуйста, уделите немного времени осмотру страницы «Моя библиотека», чтобы узнать, как вам нужно пользоваться этими учётными записями в будущем. Коллекции с вкладки «Мгновенный доступ» теперь должны обозреваться через EZProxy. Коллекции с вкладки «Персональный доступ» должны обозреваться так же, как и раньше.</p> <p>Раньше любой доступ через Библиотеку Википедии требовал подачи заявки и её одобрения для конкретных коллекций. Набор Библиотеки меняет этот процесс, делая некоторые коллекции мгновенно доступными для всех, кто удовлетворяет требованиям к опыту, указанным в условиях использования. Покуда вы продолжаете удовлетворять данным требованиям (включающим 10 правок за последний месяц и отсутствие активных блокировок), у вас будет доступ к коллекциям из Набора Библиотеки по требованию через Платформу карточек без необходимости заполнения заявок или запросов на продление.</p> <p>Вы можете проверить, удовлетворяете ли вы критериям для доступа к Набору Библиотеки, на заглавной странице Платформы карточек — https://wikipedialibrary.wmflabs.org. Если вы им удовлетворяете, коллекции будут доступны для посещения через вкладку «Мгновенный доступ» страницы «Моя библиотека».</p> <p>Вы могли заметить, посещая ресурсы через EZProxy, что адреса сайтов меняются динамически. Обратите внимание, что использование EZProxy требует включения файлов куки. В случае возникновения проблем попробуйте очистить кэш и перезапустить браузер. Пожалуйста, имейте в виду, что персональные логины для коллекций, поддерживающих EZProxy (включая Набор Библиотеки), скоро будут деактивированы, так что EZProxy станет вашим единственным способом получить доступ к этим коллекциям. Все коллекции из вкладки «Персональный доступ» на странице «Моя библиотека» будут функционировать в прежнем режиме.</p> <p>Одновременно с запуском новых методов доступа мы рады объявить о ряде новых крупных партнёрств, включающих большие многодисциплинарные коллекции от Springer Nature и ProQuest.</p> <p>С наилучшими пожеланиями,</p> <p>команда Библиотеки Википедии</p>

source: Hi %(username)s, The Wikipedia Library is pleased to announce the implementation of EZProxy access and the Library Bundle! EZProxy is a proxy server used to authenticate your access. Instead of managing individual logins for each collection to which you have been approved, you can now access all EZProxy-supported content simply by logging in to your Library Card account and clicking through to the website. To access EZProxy collections, simply visit the Library Card platform, go to the My Library page at https://wikipedialibrary.wmflabs.org/users/my_library, and click on ‘Access collection’ for the content you wish to access under the ‘Instant access’ tab. If you had active accounts before now, please take the time to review the My Library page to verify how you need to access those accounts going forward. Collections in the 'Instant Access' tab must now be accessed via EZProxy. Collections in the 'Individual Access' tab should be accessed as before. Until now, all access via The Wikipedia Library required that you apply to and be approved for individual collections. The Library Bundle changes that workflow by making some collections immediately available to everyone who meets the experience requirements outlined in our Terms of Use. As long as you continue to meet those requirements (which include 10 edits within the past month and not being blocked), you will have on-demand access to Library Bundle collections via the Library Card without needing to make an application or renewal request. You can verify whether you meet the criteria to access Library Bundle collections on the Library Card homepage - https://wikipedialibrary.wmflabs.org. If you are eligible, collections will be accessible via the 'Instant Access' tab of My Library. You may notice when accessing resources via EZProxy that URLs are dynamically rewritten. Note that use of EZProxy requires you to enable cookies. If you are having problems you should also try clearing your cache and restarting your browser. Please be aware that existing individual logins for EZProxy-enabled collections (including the Library Bundle) will soon be deactivated, so this will be your only means of access for these collections. Any collections in the ‘Individual access’ tab in My Library will function as before. Along with the launch of these new access methods, we are happy to announce several major new partnerships, including large multidisciplinary collections from Springer Nature and ProQuest. You can read more at https://meta.wikimedia.org/wiki/Library_Card_platform/Authentication-based_access. If you have any questions please post on the talk page. Best, The Wikipedia Library Team
ro: Salut %(username)s, Biblioteca Wikipedia are plăcerea de a anunța implementarea accesului EZProxy și a pachetului de bibliotecă! EZProxy este un server proxy utilizat pentru a vă autentifica accesul. În loc să gestionați autentificări individuale pentru fiecare colecție la care ați fost aprobat, puteți accesa acum tot conținutul acceptat de EZProxy, pur și simplu conectându-vă la contul dvs. Card de bibliotecă și făcând click pe site-ul web. Pentru a accesa colecțiile EZProxy, pur și simplu accesați Platforma Card a Bibliotecii, accesați pagina Biblioteca mea la https://wikipedialibrary.wmflabs.org/users/my_library și faceți click pe 'Accesați colecția' pentru conținutul pe care doriți să îl accesați sub fila 'Acces instantaneu'. Dacă aveți conturi active până acum, vă rugăm să vă luați timp pentru a examina pagina Biblioteca mea pentru a verifica modul în care trebuie să accesați aceste conturi înainte. Colecțiile din fila 'Acces instantaneu' trebuie accesate acum prin EZProxy. Colecțiile din fila 'Acces individual' ar trebui accesate ca înainte. Până acum, toate accesele prin intermediul Bibliotecii Wikipedia au solicitat să solicitați și să fiți aprobat pentru colecții individuale. Pachetul de biblioteci modifică fluxul de lucru, punând imediat la dispoziție tuturor colecțiilor tuturor celor care îndeplinesc cerințele de experiență prezentate în Termenii de utilizare. Atâta timp cât veți continua să îndepliniți aceste cerințe (care includ 10 modificări în ultima lună și să nu fiți blocat), veți avea acces la cerere la colecțiile Bundle Library prin intermediul Cardului de bibliotecă, fără a fi necesar să faceți o cerere sau o cerere de reînnoire. Puteți verifica dacă îndepliniți criteriile pentru a accesa colecțiile pachetului de bibliotecă pe pagina de pornire a cardului de bibliotecă - https://wikipedialibrary.wmflabs.org. Dacă sunteți eligibil, colecțiile vor fi accesibile prin fila 'Acces instantaneu' din Biblioteca mea. Este posibil să observați când accesați resurse prin EZProxy că adresele URL sunt rescrise dinamic. Rețineți că utilizarea EZProxy necesită activarea cookie-urilor. Dacă aveți probleme, trebuie să încercați, de asemenea, să vă ștergeți memoria cache și să reporniți browserul. Vă rugăm să rețineți că autentificările individuale existente pentru colecțiile activate EZProxy (inclusiv pachetul de bibliotecă) vor fi în curând dezactivate, astfel că acesta va fi singurul dvs. mijloc de acces pentru aceste colecții. Toate colecțiile din fila 'Acces individual' din Biblioteca mea vor funcționa ca înainte. Alături de lansarea acestor noi metode de acces, suntem fericiți să anunțăm mai multe parteneriate noi mari, inclusiv colecții multidisciplinare mari de la Springer Nature și ProQuest. Puteți citi mai multe lahttps://meta.wikimedia.org/wiki/Library_Card_platform/Authentication-based_access. Dacă aveți întrebări, vă rugăm să postați pe pagina de discuții. Cele bune, Echipa Biblioteca Wikipedia
ru: Привет, %(username)s, Библиотека Википедии с удовольствием анонсирует реализацию доступа через EZProxy и Набор Библиотеки! EZProxy — это прокси-сервер, используемый для аутентификации вашего доступа. Вместо того, чтобы управлять отдельными логинами для каждой доступной коллекции, вы теперь можете обращаться ко всем ресурсам, поддерживающим EZProxy, путём захода в ваш аккаунт Библиотеки Википедии и нажатия на кнопку на веб-сайте. Чтобы получить доступ к коллекциям, поддерживающим EZProxy, просто посетите Платформу карточек Библиотеки, перейдите на страницу «Моя библиотека» по ссылке https://wikipedialibrary.wmflabs.org/users/my_library и нажмите на кнопку «Получить доступ к коллекции» для нужного содержимого во вкладке «Мгновенный доступ». Если у вас есть активные учётные записи в данный момент, пожалуйста, уделите немного времени осмотру страницы «Моя библиотека», чтобы узнать, как вам нужно пользоваться этими учётными записями в будущем. Коллекции с вкладки «Мгновенный доступ» теперь должны обозреваться через EZProxy. Коллекции с вкладки «Персональный доступ» должны обозреваться так же, как и раньше. Раньше любой доступ через Библиотеку Википедии требовал подачи заявки и её одобрения для конкретных коллекций. Набор Библиотеки меняет этот процесс, делая некоторые коллекции мгновенно доступными для всех, кто удовлетворяет требованиям к опыту, указанным в условиях использования. Покуда вы продолжаете удовлетворять данным требованиям (включающим 10 правок за последний месяц и отсутствие активных блокировок), у вас будет доступ к коллекциям из Набора Библиотеки по требованию через Платформу карточек без необходимости заполнения заявок или запросов на продление. Вы можете проверить, удовлетворяете ли вы критериям для доступа к Набору Библиотеки, на заглавной странице Платформы карточек — https://wikipedialibrary.wmflabs.org. Если вы им удовлетворяете, коллекции будут доступны для посещения через вкладку «Мгновенный доступ» страницы «Моя библиотека». Вы могли заметить, посещая ресурсы через EZProxy, что адреса сайтов меняются динамически. Обратите внимание, что использование EZProxy требует включения файлов куки. В случае возникновения проблем, вам следует попробовать очистить кэш и перезапустить браузер. Пожалуйста, имейте в виду, что персональные логины для коллекций, поддерживающих EZProxy (включая Набор Библиотеки), скоро будут деактивированы, так что EZProxy станет вашим единственным способом получить доступ к этим коллекциям. Все коллекции из вкладки «Персональный доступ» на странице «Моя библиотека» будут функционировать в прежнем режиме. Одновременно с запуском новых методов доступа, мы рады объявить о ряде новых крупных партнёрств, включающих большие многодисциплинарные коллекции от Springer Nature и ProQuest. С наилучшими пожеланиями, команда Библиотеки Википедии

source: The Wikipedia Library - new platform features and publishers now available!
ro: Biblioteca Wikipedia - noi funcții și editori de platformă sunt acum disponibile!
ru: Библиотека Википедия — доступны новые функции платформы и издатели!

source: Date
ar: التاريخ
de: Datum
fa: تاریخ
hi: दिनांक
ja: 日付
pt: Data
ro: Data
ru: Дата

source: Description
ar: الوصف
ca: Descripció
de: Beschreibung
es: Descripción
fa: توضیحات
he: תיאור
hi: विवरण
id: Keterangan
ja: 説明
lt: Aprašymas
pl: Opis
pt: Descrição
pt_br: Descrição
ro: Descriere
ru: Описание

source: View the status of your access(es) in <strong><a href="%(library_url)s">My Library</a></strong> page.
ro: Vizualizați starea accesului (acceselor) dvs. în pagina <strong><a href="%(library_url)s">Biblioteca mea</a></strong>.
ru: Посмотрите статус ваших доступов на странице <strong><a href="%(library_url)s">Моя библиотека</a></strong>.

source: Collections
ar: المجموعات
de: Sammlungen
fa: مجموعه‌ها
hi: संग्रह
ja: コレクション
pt: Conjuntos de recursos
ro: Colecții
ru: Коллекции

source: View the status of your access(es) on your <strong><a href="%(library_url)s">My Library</a></strong> page.
ro: Vizualizați starea accesului dvs. la adresa dvs. <strong><a href="%(library_url)s">Biblioteca mea</a></strong> page.
ru: Посмотрите статус ваших доступов на странице <strong><a href="%(library_url)s">Моя библиотека</a></strong>.

source: This resource is part of our <a href="%(about)s">Library Bundle</a> access, which you can access if you meet our minimum eligibility criteria. Log in to find out if you are eligible.
ro: Această resursă face parte din <a href="%(about)s">Library Bundle</a> acces, pe care îl puteți accesa dacă îndepliniți criteriile noastre minime de eligibilitate. Conectați-vă pentru a afla dacă sunteți eligibil.
ru: Этот ресурс является частью нашего <a href="%(about)s">Набора Библиотеки</a>, к которому вы можете получить доступ, если удовлетворяете минимальным критериям. Авторизуйтесь, чтобы выяснить, удовлетворяете ли вы критериям.

source: See subject guide on Meta-Wiki
ru: См. тематическое руководство на Meta-Wiki

source: Link to %(partner)s signup page
ar: وصلة إلى صفحة اشتراك %(partner)s
ro: Legătură la pagina de înscriere %(partner)s
ru: Ссылка на страницу регистрации %(partner)s

source: Stream
ar: دفق
hi: स्ट्रीम
ro: Colecție
ru: Поток

source: URL
ar: المسار
ca: enllaç URL
fa: نشانی
he: כתובת URL
hi: यूआरएल
ru: Адрес

source: Library Card Platform home
ar: الصفحة الرئيسية لمنصة بطاقة المكتبة
hi: पुस्तकालय कार्ड मंच घर
ro: Platforma Biblioteca Card acasă
ru: Домашняя страница Платформы карточек Библиотеки

source: Profile
ar: الملف الشخصي
ro: Profil
ru: Профиль

source: Admin
ar: إداري
hi: प्रबन्धक
ro: Administrator
ru: Администратор

source: My Applications
ro: Solicitările mele
ru: Мои заявки
