Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: This partner joined the Library Bundle, which does not require applications. This application will be marked as invalid.
ca: Aquest col·laborador s'ha unit al nostre Paquet Institucional, que no necessita cap sol·licitud. La sol·licitud serà marcada com a invàlida.
de: Dieser Partner gehört zum Zugangspaket, für das man sich nicht bewerben muss. Diese Bewerbung hier wird daher als ungültig markiert.
es: Este socio se ha unido a el Library Bundle, que no requiere de solicitudes individuales. Esta solicitud se marcará como inválida.
fa: این پایگاه به بستهٔ کتابخانه (Library Bundle) پیوست، که نیازی به درخواست ندارد. این درخواست به عنوان نامعتبر مشخص خواهد شد.
fr: Ce partenaire a rejoint le Bouquet de la bibliothèque, qui ne nécessite aucune candidature. Cette candidature va donc être marquée comme non valide.
he: השותף הזה הצטרף לחבילת הספרייה, שאינה דורשת הגשת בקשות. הבקשה הזאת תסומן כבלתי־תקינה.
ia: Iste partner se ha unite a nostre Pacchetto de bibliothecas, le qual non require presentar un candidatura. Iste candidatura essera dunque marcate como non valide.
id: Mitra ini telah bergabung dengan Bundel Perpustakaan, yang tidak mensyaratkan pembuatan permohonan. Permohonan ini akan ditandai sebagai tidak sah.
ja: この提携組織は図書館バンドル制度に加盟しており、申請の必要はありません。そのためこの申請は無効とします。
lt: Šis partneris prisijungė prie Bibliotekų paketo, kuris nereikalauja paraiškų. Ši paraiška bus pažymėta kaip negalima.
pl: Ta instytucja partnerska dołączyła do Pakietu Bazowego, do którego nie składa się wniosków. Zgłoszenie zostanie oznaczone jako nieważne.
pt: Este parceiro aderiu ao Pacote Biblioteca, que não requer candidaturas. Esta candidatura será marcada como inválida.
pt_br: Esse parceiro ingressou no pacote de bibliotecas, que não requer candidaturas. Essa candidatura será marcado como inválido.
ru: Этот партнер присоединился к Набору Библиотеки, который не требует подачи заявок. Данная заявка будет помечена как недействительная.

source: This application is on the waitlist because this partner does not have any access grants available at this time.
ar: استمارة التقديم هذه على قائمة الانتظار لأن الشريك ليس لديه منح وصول متاحة في هذا الوقت.
ca: Aquesta sol·licitud roman a la llista d'espera perquè aquest col·laborador no té cap mitjà d'accés disponible ara mateix.
de: Diese Bewerbung ist auf der Warteliste, weil für den Partner zurzeit keine Zugänge zur Verfügung stehen.
es: Esta aplicación está en la lista de espera porque este socio no tiene permisos de acceso disponibles en este momento.
fa: این درخواست در فهرست انتظار قرار دارد، چرا که موجودی دسترسی‌های اعطا شده از سوی پایگاه مورد نظر در حال حاضر به پایان رسیده‌است.
fr: Cette candidature est en liste d’attente car ce partenaire n’a aucun accès autorisé disponible pour le moment.
he: הבקשה הזאת ברשימת המתנה כי לשותף הזה הזה אין זיכיונות גישה זמינים כעת.
hi: यह आवेदन प्रतीक्षा सूची में है क्योंकि इस भागीदार के पास इस समय कोई पहुँच अनुदान उपलब्ध नहीं है।
ia: Iste candidatura es sur le lista de attender perque iste partner non ha concessiones de accesso disponibile al momento.
id: Permohonan ini dalam daftar tunggu karena mitra tidak menyediakan hibah hak akses untuk saat ini.
ja: 現在、この申請は保留されています。提携組織においてアクセス経費が確保できませんでした。
lt: Paraiška yra laukiančių sąraše, nes šis partneris šiuo metu neturi prieigų.
pl: Zgłoszenie znajduje się na liście oczekujących, ponieważ przyznano już maksymalną liczbę zezwoleń na dostęp do tego partnera.
pt: Esta candidatura está em lista de espera porque este parceiro não tem nenhuma permissão de acesso disponível neste momento.
pt_br: Está CANDIDATURA está na lista de espera porque esse parceiro não tem nenhum subsídio de acesso disponível no momento.
ro: Această solicitare este pe lista de așteptare, deoarece acest partener nu are nicio permisiune de acces disponibilă în acest moment.
ru: Эта заявка находится в списке ожидания, потому что этот партнёр на данный момент превысил лимит предоставления прав доступа.

source: Coordinators: This page may contain personal information such as real names and email addresses. Please remember that this information is confidential.
ar: المنسقون: قد تحتوي هذه الصفحة على معلومات شخصية مثل الأسماء الحقيقية وعناوين البريد الإلكتروني، يُرجَى تذكر أن هذه المعلومات سرية.
ca: Coordinadors: Aquesta pàgina pot contenir dades personals com ara noms reals i adreces de correu electrònic. Si us plau, recordeu que tota aquesta informació és estrictament confidencial.
de: Diese Seite kann persönliche Informationen wie echte Namen und E-Mail-Adressen enthalten. Diese Informationen sind vertraulich.
es: Coordinadores: Esta página puede contener información personal como nombres reales y direcciones de correo electrónico. Por favor recuerda que esta información es confidencial.
fa: هماهنگ‌کننده‌ها: این صفحه ممکن است شامل اطلاعات شخصی از جمله نام واقعی و نشانی رایانامه کاربران باشد. به یاد داشته باشید که این اطلاعات محرمانه‌اند.
fr: Coordinateurs : cette page peut contenir des informations personnelles telles que les noms réels et les adresses de courriel. Veuillez vous rappeler que ces informations sont confidentielles.
he: מתאמים: הדף הזה יכול להכיל מידע אישי כגון שמות אמיתיים וכתובות דוא״ל. נא לזכור שהמידע הזה חסוי.
hi: समन्वयक: इस पृष्ठ में वास्तविक नाम और ईमेल पते जैसी व्यक्तिगत जानकारी हो सकती है। कृपया याद रखें कि यह जानकारी गोपनीय है।
ia: Coordinatores: Iste pagina pote continer information personal como nomines real e adresses de e-mail. Per favor non oblida que iste information es confidential.
id: Untuk koordinator: Halaman ini mungkin mengandung informasi pribadi seperti nama asli dan alamat surel. Ingat bahwa informasi ini bersifat rahasia.
ja: 調整役の皆さんへ: このページには本名やメールアドレスなど個人情報が含まれている可能性があります。これらは秘匿すべき情報であることをご注意しておきます。
lt: Koordinatoriai: šiame puslapyje gali būti asmens duomenų, pvz., tikrų vardų ar el. pašto adresų. Atminnkite, kad ši informacija konfidenciali.
pl: Koordynatorzy(-ki): Ta strona może zawierać dane personalne takie jak imiona i nazwiska oraz adres mailowe. Pamiętaj proszę, że te dane są poufne.
pt: Coordenadores: esta página pode conter informações privadas, como nomes verdadeiros e endereços de correio eletrónico. Tenha em mente que esta informação é confidencial, por favor.
pt_br: Coordenadores: esta página pode conter informações pessoais, como nomes reais e endereços de e-mail. Por favor, lembre-se que esta informação é confidencial.
ro: Coordonatori: Această pagină poate conține informații personale, cum ar fi nume reale și adrese de e-mail. Vă rugăm să vă amintiți că aceste informații sunt confidențiale.
ru: Координаторы: Эта страница может содержать личную информацию, такую как реальные имена и адреса электронной почты. Пожалуйста, помните, что эта информация является конфиденциальной.

source: Evaluate application
ar: تقييم استمارة التقديم
ca: Avalueu la sol·licitud
de: Antrag prüfen
es: Evaluar solicitud
fa: ارزیابی درخواست
fr: Évaluer la candidature
he: הערכת הבקשה
hi: आवेदन का मूल्यांकन करें
ia: Evalutar candidatura
id: Evaluasi permohonan
ja: 申請を評価してください
lt: Įvertinkite paraišką
pl: Ocena zgłoszenia
pt: Avaliar candidatura
pt_br: Avaliar candidatura
ro: Evaluează solicitarea
ru: Оценить заявку

source: This user has requested a restriction on the processing of their data, so you cannot change the status of their application.
ar: طلب هذا المستخدم تقييدًا على معالجة بياناته; لذا لا يمكنك تغيير حالة تطبيقه.
ca: Aquest usuari ha sol·licitat una restricció en el procés de la seva informació personal, per la qual cosa no podeu canviar l'estatus de la seva petició.
de: Dieser Benutzer hat eine Einschränkung der Datenverarbeitung gewünscht, sodass du den Status dieses Antrags nicht ändern kannst.
es: Este usuario ha solicitado una restricción en el procesamiento de sus datos, así que no puedes cambiar el estatus de su aplicación.
fa: این کاربر درخواست محدود کردن پردازش اطلاعاتش را کرده‌است، پس نمی‌توانید وضعیت درخواستش را تغییر دهید.
fr: Cet utilisateur a demandé une restriction concernant le traitement de ses données, vous ne pouvez donc pas modifier l’état de sa candidature.
he: המשתמש הזה ביקש להגביל את עיבוד הנתונים שלו, אז לא ניתן לשנות מצב הבקשה.
hi: इस उपयोगकर्ता ने अपने डेटा के प्रसंस्करण पर प्रतिबंध का अनुरोध किया है, इसलिए आप उनके आवेदन की स्थिति नहीं बदल सकते।
ia: Iste usator ha requestate un restriction del processamento de su datos, dunque tu non pote cambiar le stato de su candidatura.
id: Pengguna ini telah meminta pembatasan terhadap pemrosesan datanya, sehingga Anda tidak dapat mengganti status permohonan ini.
ja: この利用者からデータの扱いに制限をかけるように要請を受けたため、申請の状態を変更することはできません。
lt: Šis naudotojas paprašė apriboti savo duomenų tvarkymą, tad negalite pakeisti jų prašymo būsenos.
pl: Ten użytkownik zastrzegł przetwarzanie swoich informacji, więc nie możesz zmienić statusu tego zgłoszenia.
pt: Este utilizador pediu uma restrição no processamento dos seus dados, por isso não pode alterar o estado da candidatura.
pt_br: Este usuário solicitou uma restrição no processamento de seus dados, portanto, você não pode alterar o status da candidatura.
ro: Acest utilizator a solicitat o restricție cu privire la procesarea datelor sale, astfel încât nu puteți schimba starea solicitării sale.
ru: Этот пользователь запросил ограничение на обработку своих данных, поэтому вы не можете изменить статус его заявки.

source: Application history
ar: تاريخ التقديم
ca: Historial de la sol·licitud
de: Bewerbungsverlauf
es: Historial de la solicitud
fa: تاریخچهٔ درخواست
fr: Historique des candidatures
he: היסטוריית הבקשה
hi: आवेदन का इतिहास
ia: Historia de candidaturas
id: Riwayat permohonan
ja: 申請履歴
lt: Prašymų istorija
pl: Historia zgłoszeń
pt: Historial de candidaturas
pt_br: Histórico de candidatura
ro: Istoricul solicitărilor
ru: История заявок

source: Application
ar: التقديم
ca: Sol·licitud
de: Bewerbung
es: Solicitud
fa: درخواست
fr: Candidature
he: בקשה
hi: आवेदन
ia: Candidatura
id: Permohonan
ja: 申請手続き
lt: Prašymas
pl: Zgłoszenie
pt: Candidatura
pt_br: Candidatura
ro: Solicitare
ru: Заявка

source: Date of application
ar: تاريخ يوم التقديم
ca: Data de sol·licitud
de: Bewerbung abgesendet am
es: Fecha de solicitud
fa: تاریخ درخواست
fr: Date de la candidature
he: תאריך הגשת הבקשה
hi: आवेदन की तिथि
ia: Data del candidatura
id: Tanggal permohonan
ja: 申請日
lt: Prašymo data
pl: Data zgłoszenia
pt: Data de candidatura
pt_br: Data da candidatura
ro: Data solicitării
ru: Дата подачи заявки

source: Days open
ar: عدد أيام الفتح
ca: Dies oberts
de: Tage seit dem ersten Aufruf der Bewerbung
es: Días abierta
fa: تعداد روزهایی که از ایجاد درخواست گذشته‌است
fr: Nombre de jours depuis la candidature
he: כמה ימים פתוחה
hi: आवेदन खुले रहने के दिन
ia: Dies post apertura
id: Lama dibuka (dalam hari)
ja: 申請受付開始後の日数
lt: Atidaryta dienų
pl: Dni od otwarcia
pt: Dias em aberto
pt_br: Dias abertos
ro: Număr de zile de la solicitare
ru: Сколько дней открыта:

source: Days since application was closed
ar: عدد الأيام منذ إغلاق التقديم
ca: Dies d'ençà que la petció va ser tancada
de: Tage seit dem Abschluss der Bewerbung
es: Días desde que la solicitud se cerró
fa: تعداد روزهایی که از بسته شدن درخواست گذشته‌است
fr: Nombre de jours depuis que la candidature a été fermée
he: מספר הימים מאז שהבקשה נסגרה
hi: आवेदन बंद होने के बाद से दिन
ia: Dies post le clausura del candidatura
id: Lama sejak permohonan ditutup (dalam hari)
ja: 申請期間終了後の日数
lt: Dienų nuo prašymo uždarymo
pl: Dni od czasu zamknięcia zgłoszenia
pt: Dias desde que a candidatura foi fechada
pt_br: Dias desde que a candidatura foi fechada
ro: Zile de când solicitarea a fost închisă
ru: Прошло дней после закрытия заявки

source: Status
ar: الوضع الحالي
ca: Estat
es: Estatus
fa: وضعیت
fr: État
he: מצב
hi: स्थिति
ia: Stato
ja: 状態
lt: Būsena
pt: Estado
ro: Stare
ru: Состояние

source: Access duration
ca: Durada de l'accés institucional
de: Gültigkeitsdauer des Zugangs
es: Duración de acceso
fa: مدت دسترسی
fr: Durée d’accès
he: משך זמן גישה
ia: Durata de accesso
id: Lama akses
ja: アクセス期間
lt: Prieigos trukmė
pl: Czas dostępu
pt: Duração do acesso
pt_br: Duração do acesso
ro: Durata accesului
ru: Продолжительность доступа

source: month(s)
ca: mes(os)
de: Monat(e)
es: Mes(es)
fa: ماه(ها)
fr: mois
he: חודשים
ia: mense(s)
id: bulan
ja: ヵ月
lt: mėnesis (-iai)
pl: miesiąc(e)
pt: mês(meses)
pt_br: meses(s)
ro: lună(i)
ru: месяц(ев)

source: Partner
ar: شريك
ca: Col·laborador
es: Socio
fa: پایگاه
fr: Partenaire
he: שותף
hi: भागीदार
id: Mitra
ja: 提携組織
lt: Partneris
pt: Parceiro
pt_br: Parceiro
ro: Partener
ru: Партнёр

source: Waitlisted
ar: في قائمة الانتظار
ca: En la llista d'espera
de: Auf der Warteliste
es: En lista de espera
fa: در فهرست انتظار
fr: En attente
he: ברשימת המתנה
hi: आप प्रतीक्षा सूची में हैं
ia: In lista de attender
id: Daftar tunggu
ja: 受付保留中
lt: Laukiančių sąraše
pl: Lista oczekujących
pt: Com uma lista de espera
pt_br: Lista de espera
ro: În așteptare
ru: В списке ожидания

source: Unknown
ar: غير معروف
ca: Desconegut
de: Unbekannt
es: Desconocido
fa: نامشخص
fr: Inconnu
he: אינו יודע
ia: Incognite
id: Tidak diketahui
ja: 不明
lt: Nežinoma
pl: Nieznany
pt: Desconhecido
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно

source: Please request the applicant add their country of residence to their profile before proceeding further.
ar: تُرجَى مطالبة مقدم الطلب بإضافة بلد الإقامة إلى ملفه الشخصي قبل المتابعة.
ca: Si us plau, demaneu al sol·licitant que afegeixi el seu país de residència al perfil abans de continuar més enllà.
de: Bewerber müssen in ihrem Profil das Land ergänzen, in dem sie wohnen, bevor sie fortfahren können.
es: Favor de pedir al solicitante que añada su país de residencia a su perfil ante de poder proceder.
fa: لطفاً از متقاضی درخواست کنید که قبل از پیش‌روی، محل اقامت خود را به پروفایلش اضافه کند.
fr: Veuillez demander au candidat d’ajouter son pays de résidence dans son profil avant d’aller plus loin.
he: נא לבקש ממגיש הבקשה להוסיף את ארץ המגורים שלו לפרופיל שלו לפני המשך.
ia: Per favor demanda al sollicitante de adder su pais de residentia a su profilo ante de continuar.
id: Silakan meminta pemohon untuk menambahkan negara kediaman ke profil mereka sebelum diproses lebih lanjut.
ja: 申請者にはプロフィール登録の時、まず居住国を入力すること、その後、ほかの記入欄に取りかかるようお勧めください。
lt: Paprašykite pareiškėjo pridėti savo valstybę prie profilio prieš tęsiant.
pl: Zanim przejdziesz dalej, poproś aplikującą osobę, żeby dodała kraj zamieszkania do jej profilu.
pt: Solicite ao candidato que adicione o país de residência ao seu perfil antes de prosseguir, por favor.
pt_br: Solicite ao candidato que adicione seu país de residência ao perfil antes de prosseguir.
ro: Vă rugăm să solicitați solicitantului adăugarea țării de reședință la profilul său înainte de a continua.
ru: Пожалуйста, попросите заявителя добавить страну проживания в свой профиль, прежде чем продолжить рассмотрение дела.

source: Accounts available
ca: Comptes disponibles
de: Verfügbare Benutzerkonten
es: Cuentas disponibles:
fr: Comptes disponibles
he: חשבונות זמינים
ia: Contos disponibile
id: Akun tersedia
ja: 受付アカウント数
lt: Prieinama paskyrų
pl: Dostępne konta
pt: Contas disponíveis
pt_br: Contas disponíveis
ro: Conturi disponibile

source: Has agreed to the site's <a href="%(terms_url)s">terms of use</a>?
de: Wurde den <a href="%(terms_url)s">Nutzungsbedingungen</a> zugestimmt?
fa: با <a href="%(terms_url)s">شرایط استفادهٔ سایت</a> موافقت کرده‌است؟
fr: A accepté les <a href="%(terms_url)s">conditions d’utilisation</a> du site ?
ja: 当該のサイトの<a href="%(terms_url)s">利用規約</a>に同意しましたか？
pt: Concordou com as <a href="%(terms_url)s">condições de utilização</a> do ''site''?
ro: A fost de acord cu <a href="%(terms_url)s">termenii de utilizare</a>?
ru: Получено соглашение с <a href="%(terms_url)s">условиями использования сайта</a>?

source: Yes
ar: نعم
ca: Sí
de: Ja
es: Sí
fa: بله
fr: Oui
he: כן
hi: हाँ
ia: Si
id: Ya
ja: はい
lt: Taip
pl: Tak
pt: Sim
pt_br: Sim
ro: Da
ru: Да

source: No
ar: لا
de: Nein
fa: نه
fr: Non
he: לא
hi: नहीं
id: Tidak
ja: いいえ
lt: Ne
pl: Nie
pt: Não
pt_br: Não
ro: Nu
ru: Нет

source: Please request the applicant agree to the site's terms of use before approving this application.
ca: Si us plau, demaneu al sol·licitant que accepti les condicions d'ús del lloc web abans d'aprovar la seua petició.
de: Bewerber müssen den Nutzungsbedingungen der Seite zustimmen, bevor die Bewerbung bestätigt werden kann.
es: Favor de pedir al solicitante que acepte las condiciones de uso antes de aprobar esta solicitud.
fa: لطفاً پیش از تأیید این درخواست، از متقاضی بخواهید تا با شرایط استفادهٔ سایت موافقت کند.
fr: Veuillez demander au candidat d’accepter les conditions d’utilisation du site avant d’approuver sa candidature.
he: נא לבקש ממגיש הבקשה להסכים לתנאי השימוש של האתר לפני אישור הבקשה הזאת.
ia: Per favor demanda al candidato de acceptar le conditiones de uso del sito ante de approbar iste candidatura.
id: Silakan meminta pemohon untuk menyetujui syarat penggunaan situs ini sebelum mengabulkan permohonan ini.
ja: この申請の承認前に、申請者にサイトの利用規約に同意するようにお勧めください。
lt: Paprašykite pareiškėjo sutikti su naudojimo sąlygomis prieš patvirtinant paraišką.
pl: Zanim przejdziesz dalej, poproś aplikującą osobę, żeby zgodziła się warunki użycia danej witryny.
pt: Solicite ao candidato que concorde com as condições de utilização do ''site'' antes de aprovar esta candidatura, por favor.
pt_br: Solicite que o candidato concorde com os termos de uso do site antes de aprovar essa candidatura.
ro: Vă rugăm să solicitați solicitantului să accepte condițiile de utilizare a site-ului înainte de a aproba această cerere.
ru: Пожалуйста, попросите заявителя согласиться с условиями использования сайта, прежде чем утверждать данную заявку.

source: Why the editor wants access
ar: لماذا يرغب المحرر في الوصول
ca: Per què el viquipedista hi demana accés?
de: Begründung für den Zugriff des Benutzers
es: Por qué el editor quiere acceso
fa: دلیل نیاز کاربر به دسترسی
fr: Pourquoi l’utilisateur veut l’accès
he: למה העורך רוצה גישה
hi: संपादक पहुँच क्यों चाहता है
ia: Proque le redactor vole accesso
id: Alasan pengguna menginginkan akses
ja: 編集者の申請の理由
lt: Kodėl redaktorius nori prieigos
pl: Dlaczego edytor chce mieć dostęp
pt: Porque quer o editor o acesso
pt_br: Por que o editor quer acesso
ro: De ce vrea editorul acces
ru: Почему редактор требует доступ

source: Not stated
ar: غير مذكور
ca: Sense especificar
de: Nicht angegeben
es: No declarado
fa: عنوان نشده‌است
fr: Non indiqué
he: לא צוין
hi: नहीं बताया हुआ
ia: Non declarate
id: Tidak diisi
ja: 無記入
lt: Nenurodyta
pl: Nie podano
pt: Não declarado
pt_br: Não declarado
ro: Nu a declarat
ru: Не указано

source: Renewal of existing access grant?
ar: تجديد منحة الوصول الحالية؟
ca: Renovació de l'accés institucional existent?
de: Ist dies die Erneuerung einer bestehenden Zugangsberechtigung?
es: ¿Renovación de un permiso de acceso existente?
fa: آیا درخواست برای تمدید دسترسی است؟
fr: Renouveler les droits d’accès existants ?
he: חידוש של זיכיון גישה קיים?
hi: मौजूदा पहुँच अनुदान का नवीनीकरण?
ia: Renovation de un concession de accesso existente?
id: Perpanjangan akses yang telah diberikan sebelumnya?
ja: 現在の利用権助成金を更新しますか？
lt: Egzistuojančios prieigos atnaujinimas?
pl: Odnowienie przyznanego prawa dostępu?
pt: Renovação de permissão de acesso existente?
pt_br: Renovação de concessão de acesso existente?
ro: Reînnoirea permisiunii de acces existente?
ru: Продление существующего права доступа?

source: Yes (<a href="%(parent_url)s">previous application</a>)
ar: نعم (<a href="%(parent_url)s">الطلب السابق</a>)
de: Ja (<a href="%(parent_url)s">vorherige Bewerbung</a>)
fa: بله (<a href="%(parent_url)s">درخواست پیشین</a>)
fr: Oui (<a href="%(parent_url)s">candidature précédente</a>)
hi: हाँ (<a href="%(parent_url)s">पिछला आवेदन</a>)
ja: はい (<a href="%(parent_url)s">前回の申請を更新します</a>)
pt: Sim (<a href="%(parent_url)s">candidatura anterior</a>)
ro: Da (<a href="%(parent_url)s">aplicația precedentă</a>)
ru: Да (<a href="%(parent_url)s">предыдущая заявка</a>)

source: Previous access expiry date
ca: Data de caducitat de l'anterior accés institucional
de: Ablaufdatum des vorigen Zugangs
es: Fecha previa de expiración de acceso
fa: تاریخ انقضای دسترسی قبلی
fr: Date d’expiration de l’accès précédent
he: תאריך תפוגת הגישה הקודם
ia: Data de expiration del accesso precedente
id: Tanggal berakhirnya akses sebelumnya
ja: 直近のアクセス期限
lt: Ankstesnės prieigos pabaigos data
pl: Poprzednia data wygaśnięcia
pt: Data de expiração de acesso anterior
pt_br: Data de validade do acesso anterior
ro: Data de expirare anterioară a accesului
ru: Предыдущий срок действия доступа

source: Comments from the editor
ar: تعليقات من المحرر
ca: Comentaris de l'editor
de: Kommentare des Benutzers
es: Comentarios del editor
fa: توضیحات کاربر
fr: Commentaires de l’utilisateur
he: הערות מהעורך
hi: पिछला आवेदन
ia: Commentos del redactor
id: Tambahan dari pengguna
ja: 編集者の特記事項
lt: Redaktoriaus komentarai
pl: Komentarze edytora(-ki)
pt: Comentários do editor
pt_br: Comentários do editor
ro: Comentarii ale editorului
ru: Комментарии от автора

source: Recent Applications (last 90 days)
ca: Peticions recents (últims 90 dies)
de: Aktuelle Bewerbungen in den letzten 90 Tagen
es: Solicitudes recientes (últimos 90 días)
fa: درخواست‌های اخیر (۹۰ روز گذشته)
fr: Candidatures récentes (90 derniers jours)
he: בקשות אחרונות (90 הימים האחרונים)
ia: Candidaturas recente (ultime 90 dies)
id: Permohonan Terbaru (90 hari terakhir)
ja: 最近の申請（過去90日）
lt: Naujausios paraiškos (paskutinės 90 dienų)
pl: Ostatnie zgłoszenia (90 dni)
pt: Candidaturas recentes (últimos 90 dias)
pt_br: Candidaturas recentes (90 dias)
ru: Последние заявки (последние 90 дней)

source: No applications were made in last 90 days by the applicant
ca: El sol·licitant no ha realitzat cap sol·licitud durant els darrers 90 dies
de: In den letzten 90 Tagen hat der Bewerber keine neuen Bewerbungen eingereicht
es: Ninguna solicitud ha sido realizada por el usuario en los últimos 90 días
fa: هیچ درخواستی در ۹۰ روز گذشته توسط متقاضی انجام نشده
fr: Aucune candidature n’a été faite les 90 derniers jours par le candidat.
he: לא נעשו בקשות ב־90 הימים האחרונים על־ידי מגיש הבקשה
ia: Le candidato non ha presentate alcun candidatura in le ultime 90 dies
id: Tidak ada aplikasi yang dibuat dalam 90 hari terakhir oleh pemohon
ja: 申請者は過去90日間に申請をしていません。
lt: Nėra paraiškų iš pareiškėjo per paskutines 90 dienų
pt: Este candidato não fez nenhuma candidatura nos últimos 90 dias
pt_br: Nenhuma cadidatura foi feito nos últimos 90 dias pelo requerente
ru: Участник не оставлял заявок последние 90 дней

source: Add comment
ar: أضف تعليق
ca: Afegeix un comentari
de: Kommentar hinzufügen
es: Añadir comentario
fa: افزودن توضیحات
fr: Ajouter un commentaire
he: הוספת הערה
hi: टिप्पणी छोड़ें
ia: Adder commento
id: Tambahkan komentar
ja: コメントを追加します。
lt: Pridėti komentarą
pl: Dodaj komentarz
pt: Adicionar comentário
pt_br: Adicionar comentário
ro: Adaugă comentariu
ru: Добавить комментарий
