Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Satisfies minimum account age?
ca: Reuneix l'antiguitat mínima del compte d'usuari?
de: Mindestalter des Benutzerkontos erreicht?
es: ¿Satisface edad de cuenta mínima?
fa: شرط حداقل عمر حساب کاربری را احراز می‌کند؟
fr: Répond à l’âge minimal du compte ?
he: מקיים את תנאי ותק החשבון המינימלי?
ia: Satisface le etate minime del conto?
ja: アカウント登録の最少年齢よりも年上ですか？
lt: Atitinka minimalų paskyros amžių?
pl: Czy osiągnięto minimalny wiek konta?
pt: Satisfaz a idade mínima de conta?
pt_br: Satisfaz a idade mínima da conta?
ro: Satisface vârsta minimă a contului?
ru: Удовлетворяет минимальному возрасту учётной записи?

source: Unknown (requires user login)
ca: Desconegut (requereix el nom d'usuari)
de: Unbekannt (erfordert Benutzer-Login)
es: Desconocido (requiere inicio de sesión)
fa: نامعلوم (نیاز به ورود)
fr: Inconnu (nécessite une connexion utilisateur)
he: לא ידוע (דורש כניסה לחשבון משתמש)
ia: Incognite (require que le usator aperi session)
ja: 不明 (利用者のログイン待ち)
lt: Nežinoma (reikalingas naudotojo prisijungimas)
pl: Brak danych (należy się zalogować)
pt: Desconhecido (requer início de sessão)
pt_br: Desconhecido (requer entrada do usuário)
ro: Necunoscut (necesită autentificare utilizator)
ru: Неизвестно (требуется авторизация участника)

source: Satisfies minimum edit count?
ca: Reuneix el mínim d'edicions realitzades?
de: Mindestbeitragszahl erreicht?
es: ¿Satisface el número de ediciones mínimas?
fa: حداقل تعداد ویرایش‌ها را برآورده می‌کند؟
fr: Satisfait le nombre minimal de modifications ?
he: מקיים את תנאי מספר העריכות המינימלי?
ia: Satisface le numero minime de modificationes?
ja: 編集回数の最低値を満たしますか？
lt: Atitinka minimalų pakeitimų skaičių?
pl: Czy osiągnięto minimalną liczbę edycji?
pt: Satisfaz o número mínimo de edições?
pt_br: Satisfaz a contagem mínima de edições?
ro: Satisface numărul minim de editare?
ru: Удовлетворяет минимальному числу правок?

source: Is not blocked on any project?
ca: No està bloquejat a cap projecte?
de: In keinem Projekt gesperrt?
es: ¿Se encuentra bloqueado en algún proyecto?
fa: در هیچ پروژه‌ای قطع دسترسی نیست؟
fr: N’est bloqué sur aucun projet ?
he: לא חסום בשום מיזם?
ia: Non es blocate sur alcun projecto?
id: Apakah anda tidak terblokir di proyek manapun?
ja: いずれのプロジェクトでもブロックを受けていませんか？
lt: Nėra užblokuotas jokiame projekte?
pl: Czy konto nie jest zablokowane w żadnym projekcie?
pt: Não está bloqueado em nenhum projeto?
pt_br: Não está bloqueado em nenhum projeto?
ro: Nu este blocat în niciun proiect?
ru: Нет блокировок ни в одном проекте?

source: It looks like you have an active block on your account. If you meet the other criteria you may still be permitted access to the Library Bundle - please <a href="%(contact_url)s">contact us</a>.
de: Es scheint so, als ob dein Benutzerkonto in mindestens einem Projekt gesperrt wäre. Dein Konto kann daher nur manuell für das Zugangspaket freigeschaltet werden, bitte wende dich <a href="%(contact_url)s">per E-Mail an uns</a>.
fa: به نظر می‌رسد شما یک بلوک فعال در حساب خود دارید. اگر سایر معیارها را دارید، ممکن است همچنان به بستهٔ کتابخانه اجازه دسترسی داشته باشید - لطفاً با ما <a href="%(contact_url)s">تماس بگیرید</a>.
fr: Apparemment, votre compte est actuellement bloqué. Si vous répondez aux autres critères, vous pourrez éventuellement avoir accès au Bouquet de la bibliothèque, veuillez <a href="%(contact_url)s">nous contacter</a>.
ja: あなたの登録アカウントはブロックを受けているようです。その他の要件を満たすなら、引き続き図書館バンドル制度の利用が承認できる場合があります - ぜひ<a href="%(contact_url)s">担当までご連絡ください</a>。
pt: Aparentemente, tem um bloqueio ativo da sua conta. Se preencher os restantes critérios poderá, ainda assim, ser-lhe permitido acesso ao Pacote Biblioteca - <a href="%(contact_url)s">contacte-nos</a>, por favor.
ru: Похоже, что на вашу учётную запись наложена действующая блокировка. Если вы удовлетворяете остальным критериям, вам по-прежнему может быть разрешён доступ к Набору Библиотеки — пожалуйста, <a href="%(contact_url)s">свяжитесь с нами</a>.

source: Eligible for Bundle?
ca: Elegible per al Paquet Institucional?
de: Berechtigt für das Zugangspaket?
es: ¿Elegible para Paquete?
fa: واجد شرایط بستهٔ کتابخانه است؟
fr: Éligible pour l’accès au Bouquet ?
he: זכאי לחבילה?
ia: Eligibile pro le Pacchetto?
ja: 図書館バンドル制度のアクセス権は？
lt: Tinkamas Paketui?
pl: Czy przysługuje dostęp do Pakietu Bazowego?
pt: Será elegível para o Pacote?
pt_br: Qualificado para o pacote?
ro: Potrivit pentru Bundle?
ru: Может получить доступ к Набору Библиотеки?

source: At their last login, did this user meet the criteria set forth in the Library Bundle? Note that satisfying terms of use is a prerequisite to bundle eligibility.
ca: En el darrer inici de sessió, aquest usuari complia el criteri establert per accedir al Paquet Institucional? Tingueu en compte que acceptar les condicions d'ús és un prerequisit indispensable per a optar-hi.
de: Hatte der Benutzer beim letzten Einloggen die in den Nutzungsbedingungen dargelegten Kriterien erfüllt? Bitte beachte, dass die Akzeptanz der Nutzungsbedingungen eine Voraussetzung ist, für das Zugangspaket als geeignet angesehen zu werden.
es: ¿El usuario reune los requisitos contenidos en el Paquete de Biblioteca en su último inicio de sesión? Nótese que la aceptación de las condiciones de uso es un requisito para acceder al paquete.
fa: آیا در آخرین ورود، این کاربر با معیارهای شرایط استفاده مواجه شده‌است؟ توجه داشته باشید که رعایت شرایط استفاده ، پیش شرط واجد شرایط بودن بسته است
fr: Lors de sa dernière connexion, est-ce que cet utilisateur répondait aux critères énoncés dans les conditions d’utilisation ? Sachez que répondre aux conditions d’utilisations est un prérequis pour disposer de l’accès au bouquet.
he: בכניסה האחרונה לחשבון, האם המשתמש הזה עמד בתנאים המוגדרים עבור חבילת הספרייה? נא לשים לב לכך שעמידה בתנאים האלה היא חובה לקבלת זכאות לחבילה.
ia: Durante su ultime session, satisfaceva iste usator le criterios establite pro le Pacchetto de bibliothecas? Nota que satisfacer le conditiones de uso es un prerequisito pro le eligibilitate al Pacchetto.
ja: 直近のログイン時点で、この利用者は図書館バンドル制度の要件を満たしていましたか？ バンドル制度の前提として、利用規約の要件に合致することが求められます。
lt: Ar šis naudotojas paskutinio prisijungimo metu atitiko kriterijus, nurodytus Bibliotekos pakete? Atminkite, kad atitiktis naudojimo sąlygoms yra būtina sąlyga, kad būtų galima naudoti paketą.
pl: Czy podczas ostatniego logowania użytkownik spełniał kryteria dostępu do Pakietu Bazowego? Należy pamiętać, że warunkiem wstępnym jest spełnienie wymagań określonych w warunkach użytkowania.
pt: No último início de sessão, este utilizador preenchia os critérios especificados no Pacote Biblioteca? Note que satisfazer as condições de utilização é um pré-requisito de elegibilidade para o pacote.
pt_br: Na última entrada, esse usuário atendeu aos critérios estabelecidos no pacote da biblioteca? Observe que satisfazer os termos de uso é um pré-requisito para agrupar a elegibilidade.
ro: La ultima conectare, acest utilizator a îndeplinit criteriile stabilite în Library Bundle? Rețineți că condițiile de utilizare satisfăcătoare reprezintă o condiție prealabilă pentru eligibilitatea bundle.
ru: Удовлетворял ли этот участник критериям Набора Библиотеки на момент последней авторизации? Обратите внимание, что соответствие этим требованиям — необходимое условия для доступа к набору.

source: Satisfies recent edit count?
ca: Reuneix el mínim d'edicions realitzades?
de: Genügt die aktuelle Beitragszahl?
es: ¿Satisface el número de ediciones recientes?
fa: تعداد ویرایش‌های اخیر را احراز می‌کند؟
fr: A suffisamment de modifications récentes ?
he: מקיים את תנאי מספר העריכות האחרונות?
ia: Satisface le numero de modificationes recente?
ja: 最近の編集回数を満たしますか？
lt: Tenkina naujausių pakeitimų skaičių?
pl: Czy liczba niedawnych edycji jest wystarczająca?
pt: Satisfaz o número de edições recentes?
pt_br: Satisfaz a contagem de edições recentes?
ro: Satisface numărul recent de editare?
ru: Удовлетворяет требованию к числу правок за последнее время?

source: Current global edit count *
ca: Comptador recent d'edicions globals
de: Derzeitige Anzahl globaler Beiträge *
es: Cuenta de ediciones globales actual
fa: تعداد ویرایش‌های سراسری کنونی *
fr: Nombre global actuel de modifications *
he: מספר העריכות הגלובלי הנוכחי *
ia: Numero global actual de modificationes *
id: Suntingan global anda saat ini: *
ja: 現時点のグローバル編集回数 *
lt: Dabartinis visuotinis pakeitimų skaičius*
pl: Łączna liczba edycji we wszystkich wiki *
pt: Atual contagem global de edições *
pt_br: Contagem global de edições atual *
ro: Numărul actual de editare globală *
ru: Текущий глобальный счётчик правок *

source: (view global user contributions)
ar: (عرض مساهمات المستخدم العالمية)
ca: (Accedeix a les contribucions globals de l'usuari)
de: (globale Beiträge anzeigen)
es: (ver las contribuciones globales del usuario)
fa: مشاهدهٔ مشارکت‌های سراسری کاربر
fr: (contributions globales de l’utilisateur)
he: (הצגת תרומות משתמש גלובליות)
hi: (वैश्विक उपयोगकर्ता योगदान देखें)
ia: (vider le contributiones global del usator)
id: (lihat kontribusi global pengguna ini)
ja: （グローバルな利用者貢献を表示）
lt: (žiūrėti visuotinį naudotojo indėlį)
pl: (wyświetl globalny wkład użytkownika)
pt: (ver contribuições globais do utilizador)
pt_br: (ver contribuições globais do usuário)
ro: (vizualizați contribuțiile utilizatorului global)
ru: (посмотреть глобальный вклад участника)

source: Recent global edit count *
ca: Comptador recent d'edicions globals
de: Aktuelle globale Anzahl an Beiträgen *
es: Cuenta de ediciones globales recientes *
fa: تعداد ویرایش‌های سراسری اخیر *
fr: Dernière valeur du compteur global de modifications *
he: מספר העריכות הגלובליות לאחרונה *
ia: Numero global de modificationes recente *
id: Jumlah suntingan global terkini *
ja: 最近のグローバル編集回数 *
lt: Naujausių visuotinių pakeitimų skaičius*
pl: Liczba niedawnych edycji we wszystkich wiki *
pt: Recente contagem global de edições *
pt_br: Contagem global de edições recentes *
ro: Număr recent de editare globală *
ru: Глобальный счётчик последних правок *

source: Unknown (requires 30 days from initial user login)
ca: Desconegut (requereix 30 dies des del primer inici de sessió)
de: Unbekannt (erfordert 30 Tage seit erster Benutzer-Anmeldung)
es: Desconocido (requiere 30 días desde el primer inicio de sesión)
fa: ناشناخته (به ۳۰ روز از ورود اولیهٔ کاربر نیاز دارد)
fr: Inconnu (nécessite 30 jours depuis la première connexion de l’utilisateur)
he: לא ידוע (נדרש 30 יום מהתחברות המשתמש הראשונית)
ia: Incognite (require 30 dies post le prime apertura de session del usator)
id: Tidak ditemukan (membutuhkan 30 hari dari pertama kali pengguna masuk log)
ja: 不明 (利用者の初回ログインから30日未満のため)
lt: Nežinoma (reikia 30 dienų nuo pradinio naudotojo prisijungimo)
pl: Brak danych (musi upłynąć 30 dni od pierwszego zalogowania)
pt: Desconhecido (requer 30 dias após o primeiro início de sessão)
pt_br: Desconhecido (requer 30 dias após a primeira entrada)
ru: Неизвестно (требуется 30 дней с первой авторизации участника)

source: Meta-Wiki registration or SUL merge date *
ar: *تسجيل ميتا ويكي أو تاريخ دمج تسجيل الدخول الموحد
ca: Data de registre a Meta-Wiki o data de fusió SUL *
de: Meta-Wiki-Registrierung oder SUL-Datum *
es: Fecha de registro en Meta-Wiki o fecha de unión de SUL*
fa: ثبت نام در ویکی‌متا یا تاریخ ادغام SUL
fr: Enregistrement sur Méta-Wiki ou date de fusion SUL *
he: רישום באתר מטא או מיזוג חשבון SUL *
hi: मेटा-विकी पंजीकरण या SUL विलय की तारीख *
ia: Data de inscription a Meta-Wiki o de fusion SUL *
ja: Meta-Wiki 登録日付もしくは[[:meta:Help:Unified_login/ja|SUL]]（統一ログイン）統合日付 *
lt: Meta-Viki registracijos arba SUL sujungimo data *
pl: Data rejestracji w MediaWiki lub utworzenia konta uniwersalnego *
pt: Data de registo na Meta-Wiki ou de fusão da autenticação unificada *
pt_br: Registro Meta-Wiki ou data de mesclagem SUL *
ro: Înregistrarea meta-Wiki sau data îmbinării SUL *
ru: Дата регистрации на MediaWiki или объединения в eдиную учётную запись *

source: Wikipedia user ID *
ar: معرف المستعمل في ويكيبيديا *
ca: Identificació d'usuari de Wikimedia *
es: ID de Wikipedia del usuario *
fa: شناسهٔ حساب کاربری ویکی‌پدیا *
fr: ID de l’utilisateur sur Wikipédia *
he: מזהה משתמש ויקימדיה *
hi: विकिपीडिया उपयोगकर्ता आईडी *
ia: Nomine de usator sur Wikipedia *
id: ID pengguna Wikipedia *
ja: ウィキペディア利用者 ID *
lt: Vikipedijos naudotojo ID *
pl: Identyfikator użytkownika Wikipedii
pt: Identificador do utilizador na Wikipédia *
pt_br: ID do usuário da Wikipedia *
ro: ID de utilizator Wikipedia *
ru: ID участника Википедии *

source: Personal data
ca: Dades personals
de: Persönliche Daten
es: Datos personales
fa: اطلاعات شخصی
fr: Données personnelles
he: נתונים אישיים
ia: Datos personal
id: Informasi pribadi
ja: 個人データ
lt: Asmens duomenys
pl: Dane osobowe
pt_br: Dados pessoais

source: The following information is visible only to you, site administrators, publishing partners (where required), and volunteer Wikipedia Library coordinators (who have signed a Non-Disclosure Agreement).
ar: المعلومات التالية مرئية لك، وإداريي الموقع، وشركاء النشر (عند الحاجة)، ومنسقي مكتبة ويكيبيديا المتطوعين (الذين وقعوا على اتفاقية عدم الإفشاء).
ca: La informació següent és només visible per vós, pels administradors d'aquest lloc, pels col·laboradors editorials (fins allà on sigui imprescindible) i pels voluntaris de coordinació de la Biblioteca de la Viquipèdia —només aquells que han signat un contracte de confidencialitat de dades.
de: Folgende Informationen sind nur sichtbar für dich, den Seitenbetreiber, die Verlage (wo benötigt) und die freiwilligen Helfer von „The Wikipedia Library“ (die eine Geheimhaltungsvereinbarung unterzeichnet haben).
es: La siguiente información es visible solamente a ti, administradores del sitio, socios publicadores (donde sea requerido) y coordinadores voluntarios de la Biblioteca de Wikipedia (quienes han firmado un acuerdo de confidencialidad).
fa: اطلاعات زیر تنها برای شما، مدیران وب‌سایت، انتشارات همکار (در صورت لزوم)، و هماهنگ‌کنندگان داوطلب کتابخانهٔ ویکی‌پدیا قابل مشاهده است.
fr: Cette information est visible seulement par vous, par les administrateurs du site, les partenaires de publication (quand cela est nécessaire) et par les coordinateurs bénévoles de la Bibliothèque Wikipédia (qui ont signé un accord de confidentialité).
he: המידע הבא מוצג רק לך, למנהלי האתר, לשותפי ההוצאה לאור (איפה שדרוש), ומתאמים מתנדבים של ספריית ויקיפדיה (שחתמו על הסכם סודיות).
hi: निम्नलिखित जानकारी केवल आपको, साइट प्रबंधक, प्रकाशन भागीदार (जहाँ आवश्यक हो), और स्वयंसेवक विकिपीडिया पुस्तकालय समन्वयक (जिन्होंने गैर-प्रकटीकरण समझौते पर हस्ताक्षर किए हैं)को दिखाई देती है।
ia: Le sequente information es visibile solmente pro te, administratores de sito, partners de publication (quando necessari), e coordinatores voluntari del Bibliotheca de Wikipedia (qui ha signate un accordo de confidentialitate).
id: Informasi berikut ini hanya dapat dilihat oleh Anda, administrator situs, mitra penerbitan (jika diperlukan), dan sukarelawan koordinator Perpustakaan Wikipedia (yang telah menandatangani Perjanjian Kerahasiaan). Anda dapat memperbarui atau menghapus data Anda kapan saja.
ja: 以下の情報は利用者ご本人とサイト管理者、提携先出版社（必要な時のみ）ならびにボランティアのウィキメディア図書館コーディネーター（秘密情報保持契約に署名済み）のみ閲覧できます。
lt: Toliau pateikta informacija matoma tik jums, svetainės administratoriams, leidybos partneriams (jei reikia) ir Vikipedijos bibliotekos savanoriams koordinatoriams (sudariusiems konfidencialumo sutartį).
pl: Poniższe informacje są widoczne tylko dla Ciebie, administratorów witryny, podmiotów partnerskich (jeśli jest to wymagane) i wolontariuszy koordynujących Bibliotekę Wikipedia (którzy podpisali umowę o zachowaniu poufności).
pt: As seguintes informações só são visíveis por si, pelos administradores do <i>site</i>, pelas editoras parceiras (quando necessário) e pelos coordenadores voluntários da Biblioteca da Wikipédia (que assinaram um acordo de confidencialidade).
pt_br: As seguintes informações são visíveis apenas para você, administradores do site, parceiros de publicação (quando necessário) e coordenadores voluntários da Biblioteca da Wikipédia (que assinaram um Acordo de não divulgação).
ro: Următoarele informații sunt vizibile numai dvs., administratorilor site-ului, partenerilor de publicare (acolo unde este necesar) și coordonatorilor voluntari ai Bibliotecii Wikipedia (care au semnat un Acord de non-divulgare).
ru: Следующая информация доступна только вам, администраторам сайта, издателям-партнёрам (по требованию), и волонтёрам-координаторам Библиотеки Википедии (подписавшим соглашение о неразглашении).

source: You may <a href="%(update_url)s">update or delete</a> your data at any time.
ar: يمكنك <a href="%(update_url)s">تحديث أو حذف</a> بياناتك في أي وقت.
de: Du kannst deine Daten jederzeit <a href="%(update_url)s">aktualisieren oder löschen</a>.
fa: در صورت تمایل می‌توانید اطلاعات‌تان را در هر زمان <a href="%(update_url)s">بروزرسانی یا حذف کنید</a>
fr: Vous pouvez <a href="%(update_url)s">mettre à jour ou supprimer</a> vos données à tout moment.
hi: आप किसी भी समय अपना डेटा <a href="%(update_url)s">अपडेट या हटा</a> कर सकते हैं।
ja: ご自分の利用者データはいつでも<a href="%(update_url)s">更新もしくは削除</a>できます。
pt: Pode <a href="%(update_url)s">atualizar ou eliminar</a> os seus dados a qualquer altura.
ro: Poți <a href="%(update_url)s">actualiza sau șterge</a> datele dvs. în orice moment.
ru: Вы можете <a href="%(update_url)s">обновить или удалить</a> свои данные в любое время.

source: Email *
ar: البريد الإلكتروني *
ca: Correu electrònic *
es: Correo electrónico*
fa: ایمیل *
fr: Courriel *
he: דוא״ל *
hi: ईमेल *
id: Surel *
ja: メール *
lt: El. paštas *
pl: Adres e-mail *
pt: Correio eletrónico *
ru: Электронный адрес *

source: update
ca: actualitza
de: aktualisieren
es: actualizar
fa: بروزرسانی
fr: mettre à jour
he: עדכון
ia: actualisar
ja: 更新する
lt: atnaujinti
pl: zaktualizuj
pt: atualizar
pt_br: atualizar
ru: обновить

source: Institutional affiliation
ar: المؤسسة التي تعمل فيها
ca: Afiliació institucional
de: Institutionszugehörigkeit
es: Afiliación institucional
fa: وابستگی سازمانی
fr: Affiliation institutionnelle
he: השתייכות מוסדית
hi: संस्थागत संबद्धता
ia: Affiliation institutional
id: Institusi
ja: 利用者の所属機関
lt: Institucinis ryšys
pl: Przynależność instytucjonalna
pt: Filiação em instituições
pt_br: Afiliação institucional
ro: Afiliere instituțională
ru: Ваше учреждение

source: Filters
ca: Filtres
de: Filtern nach …
es: Filtros
fa: پالایه‌ها
fr: Filtres
he: מסננים
ia: Filtros
id: Penyaring
ja: 絞り込み
lt: Filtrai
pl: Filtry
pt: Filtros
pt_br: Filtros

source: Reset filters
ca: Reestableix els filtres
de: Aktuelle Filter
es: Reiniciar filtros
fa: بازنشانی پالایه‌ها
fr: Réinitialiser les filtres
he: איפוס מסננים
ia: Reinitialisar filtros
id: Atur ulang penyaring
ja: フィルターをリセット
lt: Nustatyti filtrus iš naujo
pl: Wyczyść filtry
pt: Repor filtros
pt_br: Redefinir filtros

source: Instant access
de: Direkter Zugriff
fa: دسترسی فوری
fr: Accès immédiat
ja: 即時アクセス
pt: Acesso instantâneo
ro: Acces instant
ru: Мгновенный доступ

source: Multi-step access
ca: Accés via sol·licitud
de: Mehrstufiger Zugang
es: Acceso de varios pasos
fa: دسترسی چندمرحله‌ای
fr: Accès multi-étapes
he: גישה רב־שלבית
ia: Accesso a plure passos
id: Akses multilangkah
lt: Kelių žingsnių prieiga
pl: Wieloetapowy
pt_br: Acesso por múltiplas etapas

source: Filter
ca: Filtre
de: Filtern nach …
es: Filtrar
fa: پالایش
fr: Filtrer
he: מסנן
ia: Filtrar
id: Saring
ja: 絞り込み
lt: Filtruoti
pl: Filtruj
pt: Filtrar
pt_br: Filtrar

source: Set language
ar: إختر اللغة
ca: Estableix l'idioma
de: Sprache auswählen
es: Establecer idioma
fa: انتخاب زبان
fr: Définir la langue
he: בחירת שפה
hi: भाषा चुनें
ia: Eliger lingua
id: Pilih bahasa
ja: 言語を設定
lt: Nustatyti kalbą
pl: Ustaw język
pt: Definir língua
pt_br: Definir idioma
ro: Selectare limbă
ru: Выбрать язык

source: You can help translate the tool at <a href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.
ar: يمكنك المساعدة في ترجمة الأداة على <a href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">ترانسليت ويكي دوت نت</a>.
de: Du kannst bei der Übersetzung dieser Seiten auf <a href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a> helfen.
fa: در <a href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a> می‌توانید به ترجمهٔ این پلتفرم کمک کنید.
fr: Vous pouvez aider à traduire l’outil sur <a href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.
hi: आप <a href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a> पर टूल का अनुवाद करने में सहायता कर सकते हैं।
ja: ツールの翻訳は<a href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>で手伝うことができます。
pt: Pode ajudar a traduzir a ferramenta em <a href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.
ro: Puteți ajuta să traduceți instrumentul la <a href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.
ru: Вы можете помочь перевести этот инструмент на <a href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.

source: Withdraw
ca: Retira
de: Zurückziehen
es: Retirar
fa: صرف نظر
fr: Retirer
he: למשוך
ia: Retirar
lt: Atsiimti
pl: Wycofaj
pt_br: Cancelar pedido

source: Has your account expired?
ar: هل انتهت صلاحية حسابك؟
ca: El vostre compte ha caducat?
de: Ist dein Konto abgelaufen?
es: ¿Tu cuenta expiró?
fa: آیا حساب شما منقضی شده‌است؟
fr: Votre compte a-t-il expiré ?
he: האם החשבון שלך פג?
hi: क्या आपका खाता समाप्त हो गया है?
ia: Ha tu conto expirate?
ja: アカウントが期限切れではありませんか？
lt: Ar jūsų paskyros galiojimo laikas baigėsi?
pl: Czy Twoje konto wygasło?
pt: A sua conta expirou?
pt_br: Sua conta expirou?
ro: Contul dvs. a expirat?
ru: Ваша учётная запись истекла?

source: Request renewal
ar: طلب التجديد
ca: Sol·licita'n la renovació
de: Erneuerung beantragen
es: Solicitar renovación
fa: درخواست تمدید
fr: Demander un renouvellement
he: בקשת חידוש
hi: नवीनीकरण का अनुरोध करें
ia: Requestar renovation
id: Minta pembaruan
ja: 更新を申請
lt: Prašyti atnaujinimo
pl: Złóż wniosek o odnowienie
pt: Pedir renovação
pt_br: Solicitar renovação
ro: Solicită reînnoire
ru: Запросить продление
