Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: The Wikipedia Library is run by WMF Staff, Contractors, and approved volunteer Coordinators. The data associated with your account will be shared with the WMF staff, contractors, service providers, and volunteer coordinators who need to process the information in connection with their work for the Wikipedia Library, and who are subject to confidentiality obligations. We will also use your data for internal Wikipedia Library purposes such as distributing user surveys and account notifications, and in a depersonalized or aggregated fashion for statistical analysis and administration. Finally, we will share your information with the publishers whom you specifically select in order to provide you with access to resources. Otherwise, your information will not be shared with third parties, with the exception of the circumstances described below.
ar: يتم تشغيل مكتبة ويكيبيديا من قبل موظفي مؤسسة ويكيميديا والمقاولين والمنسقين المتطوعين المعتمدين، ستتم مشاركة البيانات المرتبطة بحسابك مع موظفي مؤسسة ويكيميديا والمقاولين ومقدمي الخدمات ومنسقي المتطوعين الذين يحتاجون إلى معالجة المعلومات المتعلقة بعملهم في مكتبة ويكيبيديا، والذين يخضعون لالتزامات السرية، سنستخدم أيضا بياناتك لأغراض مكتبة ويكيبيديا الداخلية مثل توزيع استطلاعات المستخدم وإشعارات الحساب، وبطريقة غير شخصية أو مجمعة للتحليل الإحصائي والإدارة، أخيرا، سنشارك معلوماتك مع الناشرين الذين حددتهم على وجه التحديد من أجل تزويدك بالوصول إلى الموارد، وإلا، فلن تتم مشاركة معلوماتك مع أطراف ثالثة، باستثناء الحالات الموضحة أدناه.
ca: La Biblioteca de la Viquipèdia funciona gràcies a personal assalariat de la Fundació Wikimedia, autònoms i voluntaris aprovats com a coordinadors. Les dades associades al vostre compte són compartides amb totes aquestes persones que necessiten processar la informació en relació amb la seua funció a la Biblioteca de la Viquipèdia. Consegüentment, estan sotmeses a obligacions de confidencialitat i tractament de dades personals. També farem servir les vostres dades per a finalitats internes de la Biblioteca de la Viquipèdia com ara distribuir enquestes d'usuari i notificacions als vostres comptes, o per a finalitats estadístiques i administratives amb agregació de dades (sense personalitzar-les). En darrer lloc, us enviarem informació per a facilitar-vos l'accés als recursos bibliogràfics que sol·liciteu. Us fem explícit que la vostra informació no serà compartida amb tercers, excepte en els casos descrits a continuació.
de: „The Wikipedia Library“ wird betrieben von Mitarbeitenden und Kontraktoren der Wikimedia Foundation sowie bestätigten ehrenamtlichen Koordinatoren. Die mit deinem Konto verknüften Daten werden mit den Mitarbeitenden, Kontraktoren, Dienstleistern und ehrenamtlichen Koordinatoren geteilt, die sie im Zuge ihrer Tätigkeit für „The Wikipedia Library“ für die Verarbeitung von Informationen benötigen und Vertraulichkeitsvereinbarungen unterliegen. Wir werden außerdem deine Daten für interne Zwecke von „The Wikipedia Library“ verwenden, beispielsweise für das Verteilen von Nutzungsumfragen und Benachrichtigungen an dein Konto sowie in entpersonalisierter oder aggregierter Form für statistische Analysen oder die Administration. Darüber hinaus werden wir deine Informationen mit den Verlagen teilen, die du für dich ausgewählt hast, um dir den Zugang zu ihren Inhalten zu ermöglichen. In keinem anderen Falle werden deine Daten mit Dritten geteilt unter Ausnahme der unten beschriebenen Umstände.
fa: کتابخانهٔ ویکی‌پدیا توسط کارمندان بنیاد ویکی‌مدیا، پیمانکاران و هماهنگ‌کنندگان داوطلب مورد تأیید اداره می‌شود. داده‌های مرتبط با حساب شما با کارمندان بنیاد ویکی‌مدیا، پیمانکاران، ارائه‌دهندگان خدمات و هماهنگ‌کننده‌های داوطلب که نیاز به پردازش اطلاعات در ارتباط با کار خود برای کتابخانهٔ ویکی‌پدیا دارند و مشمول تعهدات محرمانه هستند، به اشتراک گذاشته می‌شود. ما همچنین از داده‌های شما برای اهداف داخلی کتابخانهٔ ویکی‌پدیا مانند توزیع نظرسنجی‌های کاربر و اعلان‌های حساب و به صورت شخصی یا جمع‌شده برای تجزیه و تحلیل آماری و مدیریت استفاده خواهیم کرد. در آخر، ما اطلاعات شما را با ناشرانی که به‌طور خاص انتخاب می‌کنید به اشتراک می‌گذاریم تا دسترسی شما به منابع را فراهم کنیم. در غیر این صورت، به استثنای شرایط شرح داده‌شده، اطلاعات شما با اشخاص ثالث به اشتراک گذاشته نمی‌شود.
fr: La Bibliothèque Wikipédia est gérée par le personnel de la WMF, par des personnes sous contrat avec elle et par des coordinateurs bénévoles. Les données liées à votre compte seront partagées avec le personnel de la WMF, les prestataires, les fournisseurs de services et les coordinateurs bénévoles qui ont besoin de traiter les informations dans le cadre de leur travail pour la Bibliothèque Wikipedia et qui sont soumis à l’obligation de confidentialité. Nous utiliserons aussi vos données à des fins internes à la Bibliothèque Wikipedia comme la distribution des enquêtes utilisateur et des notifications et, de manière anonymisée ou agrégée, pour la réalisation d’analyse et d’administration statistiques. Pour finir, nous partagerons vos informations avec les éditeurs que vous sélectionnez spécifiquement afin qu’ils vous fournissent un accès à leurs ressources. Autrement, vos informations ne seront pas partagées à des tiers, sauf dans les circonstances décrites ci-dessous.
he: ספריית ויקיפדיה מנוהלת על־ידי סגל קרן ויקימדיה (WMF), עובדים בחוזה, ומתאמים מתנדבים מאושרים. הנתונים המשויכים לחשבון שלך ישותפו עם סגל קרן ויקימדיה, עובדים בחוזה, נותני שירות, ומתאמים מתנדבים שצריכים לטפל במידע בהקשר של עבודתם עם ספריית ויקיפדיה, ושנתונים להתחייבויות סודיוּת. אנחנו גם נשתמש בנתונים שלך למטרות פנימיות של ספריית ויקיפדיה כגון הפצת סקרי משתמשים והודעות על חשבונות, ובאופן צובר שמסיר מידע אישי לניתוח סטטיסטי וניהול. לבסוף, נשתף את המידע שלך עם המוציאים לאור שאתה בוחר באופן פרטני כדי לספק לך גישה למשאבים. מלבד זאת, המידע שלך לא ישותף עם צדדים שלישיים, למעט נסיבות שמתוארות להלן.
ia: Le Bibliotheca de Wikipedia es gerite per le personal, contractatos e coordinatores voluntari approbate per le Fundation Wikimedia. Le datos associate a tu conto essera condividite con le personal, contractatos, fornitores de servicio e coordinatores voluntari del Fundation Wikimedia que debe processar le information in connexion con lor labor pro le Bibliotheca de Wikipedia, e qui es submittite a obligationes de confidentialitate. Nos etiam usara tu datos pro scopos interne del Bibliotheca de Wikipedia, como distribuer questiones de usator e notificationes de conto, e in maniera depersonalisate o aggregate pro analyse statistic e administration. Finalmente, nos condividera tu information con le editores que tu specificamente elige pro fornir te accesso a ressources. Alteremente, tu information non essera condividite con tertios, excepte in le circumstantias describite infra.
ja: ウィキペディア図書館の運営はWMF職員と契約職員ならびに承認を受けたボランティアのコーディネーターがおこないます。利用者に紐付けされた情報はWMF職員とけいやくしょくいん、サービス提供者ならびにボランティアのコーディネーターが共有し、それぞれのウィキペディア図書館に関連する業務において処理するものとし、個人情報保持義務の対象となります。利用者の情報は内部のウィキペディア図書館の目的として利用者調査の実施やアカウント通知などに使用し、非個人化もしくは抽象化して統計的分析ならびに管理業務にあてます。最後に、利用者が指定した出版社と利用者情報を共有し、その情報源へのアクセス権を設定します。それ以外については、利用者の情報は第三者と共有することなく、以下に説明する状況を例外とします。
lt: Vikipedijos biblioteką tvarko WMF darbuotojai, rangovai ir patvirtinti savanoriai koordinatoriai. Su jūsų paskyra susiję duomenys bus bendrinami su WMF darbuotojais, rangovais, paslaugų teikėjais ir savanoriais koordinatoriais, kuriems reikia apdoroti informaciją, susijusią su jų darbu Vikipedijos bibliotekoje, ir kuriems taikomi konfidencialumo įsipareigojimai. Jūsų duomenis taip pat naudosime vidiniais Vikipedijos bibliotekos tikslais, pvz., platindami naudotojų apklausas ir paskyros, taip pat nuasmenintu arba apibendrintu būdu statistinei analizei ir administravimui. Galiausiai, mes pasidalinsime jūsų informacija su leidėjais, kuriuos konkrečiai pasirinkote, kad suteiktume jums prieigą prie išteklių. Priešingu atveju jūsų informacija nebus bendrinama su trečiosiomis šalimis, išskyrus toliau aprašytas aplinkybes.
pt: A Biblioteca da Wikipédia é administrada por funcionários da WMF, fornecedores externos e coordenadores voluntários aprovados. Os dados associados à sua conta serão partilhados com a equipa da WMF, fornecedores externos, prestadores de serviços e coordenadores voluntários, que precisam de processar as informações no âmbito do seu trabalho para a Biblioteca da Wikipédia, e que estão sujeitos a obrigações de confidencialidade. Também usaremos os seus dados para fins internos da Biblioteca da Wikipédia, tais como a distribuição de inquéritos aos utilizadores e notificações de contas, e de forma despersonalizada ou agregada para análise estatística e administração. Por fim, partilharemos a sua informação com as editoras que selecionar especificamente, de forma a lhe fornecer acesso aos recursos. Caso contrário, as suas informações não serão partilhadas com terceiros, exceto nas circunstâncias descritas abaixo.
pt_br: A Biblioteca da Wikipédia é administrada por funcionários da WMF, contratados e coordenadores voluntários aprovados. Os dados associados à sua conta serão compartilhados com a equipe da WMF, prestadores de serviços, prestadores de serviços e coordenadores voluntários que precisam processar as informações em conexão com seu trabalho na Biblioteca Wikipédia e que estão sujeitos a obrigações de confidencialidade. Também usaremos seus dados para fins internos da Biblioteca Wikipédia, como distribuir pesquisas de usuários e notificações de contas e de forma despersonalizada ou agregada para análise e administração estatística. Por fim, compartilharemos suas informações com os editores que você selecionar especificamente para fornecer acesso a recursos. Caso contrário, suas informações não serão compartilhadas com terceiros, com exceção das circunstâncias descritas abaixo.
ro: Biblioteca Wikipedia este condusă de personalul WMF, contractori și coordonatori voluntari aprobați. Datele asociate contului dvs. vor fi distribuite personalului WMF, contractanților, furnizorilor de servicii și coordonatorilor voluntari care au nevoie să prelucreze informațiile în legătură cu activitatea lor pentru Biblioteca Wikipedia și care sunt supuse obligațiilor de confidențialitate. Vom folosi, de asemenea, datele dvs. în scopuri interne ale Bibliotecii Wikipedia, cum ar fi distribuirea sondajelor pentru utilizatori și notificări ale conturilor și într-un mod depersonalizat sau agregat pentru analiză și administrare statistică. În sfârșit, vom împărtăși informațiile dvs. cu editorii pe care îi selectați special pentru a vă oferi acces la resurse. În caz contrar, informațiile dvs. nu vor fi partajate terților, cu excepția circumstanțelor descrise mai jos.
ru: Работа Библиотеки Википедии осуществляется штатными и нештатными сотрудниками фонда Викимедиа, а также проверенными добровольцами-координаторами. Данные, связанные с вашей учётной записью, будут доступны штатным и внештатным сотрудникам фонда Викимедиа, поставщикам услуг и добровольцам-координаторам, которым может потребоваться обработать эту информацию при работе в Библиотеке Википедии, и которые связаны соглашением о неразглашении. Мы также будем использовать ваши данные для внутренних целей Библиотеки Википедии, таких как рассылка пользовательских опросов и уведомлений, а также, в деперсонализованном и агрегированном виде, для статистического анализа и администрирования. Наконец, мы будем предоставлять вашу информацию издателям, которых вы выберете, чтобы они могли предоставить вам доступ к ресурсам. В остальных случаях ваша информация не будет доступна третьим лицам, за исключением случаев, описанных ниже.

source: We may disclose any collected information when required by law, when we have your permission, when needed to protect our rights, privacy, safety, users, or the general public, and when necessary to enforce these terms, WMF’s general <a href="https://foundation.wikimedia.org/wiki/Terms_of_Use">Terms of Use</a>, or any other WMF policy.
ar: قد نكشف عن أية معلومات تم جمعها عندما يتطلب القانون ذلك، عندما يكون لدينا إذن منك، أو عند الحاجة لحماية حقوقنا أو خصوصيتنا أو سلامتنا أو مستخدمينا أو عامة الناس، أو عند الضرورة لفرض هذه الشروط أو <a href="https://foundation.wikimedia.org/wiki/Terms_of_Use">شروط استخدام</a> مؤسسة ويكيميديا، أو أية سياسة مؤسسة ويكيميديا أخرى.
de: Wir müssen unter Umständen jegliche Form gesammelter Daten offenlegen, wenn dies von Gesetzes wegen so verlangt ist, wenn wir deine Erlaubnis dafür haben, wenn es nötig ist, unsere Rechte, den Datenschutz, unsere Sicherheit, unsere Nutzer oder die Öffentlichkeit zu schützen oder wenn es notwendig sein sollte, diese Richtlinie, die allgemeinen <a href="https://foundation.wikimedia.org/wiki/Terms_of_Use">Nutzungsbedingungen</a> oder andere Richtlinien der Wikimedia Foundation durchzusetzen.
fa: ما ممکن است هرگونه اطلاعات جمع‌آوری شده را در صورت الزام قانون، در صورت داشتن اجازهٔ شما، در صورت نیاز برای محافظت از حقوق، حریم خصوصی، ایمنی کاربران یا عموم مردم، و در صورت لزوم برای اجرای <a href="https://foundation.wikimedia.org/wiki/Terms_of_Use">این شرایط</a> یا دیگر سیاست‌های بنیاد ویکی‌مدیا افشا کنیم.
fr: Nous pouvons divulguer vos informations lorsque c’est requis pour obéir à la loi, lorsque vous nous l’autorisez, lorsque c’est nécessaire pour renforcer nos droits, protéger la vie privée, la sécurité, les utilisateurs ou le grand public et lorsque c’est nécessaire pour renforcer ces conditions, <a href="https://foundation.wikimedia.org/wiki/Terms_of_Use">les Conditions générales d’utilisation</a> de la WMF ou toute autre politique de la WMF.
ja: 収集したいずれの情報も必要なとき、すなわち法の求めに応じ、利用者の同意のあるとき、（WMFの）権利や個人情報保護あるいは安全や利用者もしくは一般利用者の擁護に必要なとき、さらにこれらの規約ならびにWMFの全般的な<a href="https://foundation.wikimedia.org/wiki/Terms_of_Use">利用規約</a>もしくはその他のいずれかのWMFの方針を徹底するため開示するものとします。
pt: Poderemos divulgar informações coligidas quando tal for exigido por lei, quando tivermos a sua autorização, quando necessário para proteger os nossos direitos, privacidade, segurança, utilizadores ou o público em geral, e quando necessário para aplicar estas condições, as <a href="https://foundation.wikimedia.org/wiki/Terms_of_Use">condições de utilização</a> gerais da WMF ou qualquer outra norma da WMF.
ro: Putem dezvălui orice informație colectată atunci când este cerut de lege, atunci când avem permisiunea dvs., atunci când este necesar pentru a ne proteja drepturile, confidențialitatea, siguranța, utilizatorii sau publicul larg, și atunci când este necesar pentru a aplica aceste condiții, WMF generale <a href="https://foundation.wikimedia.org/wiki/Terms_of_Use">Termenii de utilizare</a>, sau orice altă politică WMF.
ru: Мы можем раскрыть любую собранную информацию, если того требует закон, если у нас есть ваше разрешение, если это нужно для защиты наших прав, приватности, безопасности, пользователей или широкой публики, и когда это необходимо для осуществления данных условий использования, общих <a href="https://foundation.wikimedia.org/wiki/Terms_of_Use">условий использования Фонда Викимедиа</a>, или любой другой политики Фонда.

source: We take the security of your personal data seriously, and take reasonable precautions to ensure your data is protected. These precautions include access controls to limit who has access to your data and security technologies to protect data stored on the server. However, we cannot guarantee the safety of your data as it is transmitted and stored.
ar: نحن نأخذ أمان بياناتك الشخصية على محمل الجد، ونتخذ الاحتياطات المعقولة لضمان حماية بياناتك، تتضمن هذه الاحتياطات عناصر تحكم في الوصول لتحديد من لديه حق الوصول إلى بياناتك وتقنيات الأمان لحماية البيانات المخزنة على الخادم، ومع ذلك، لا يمكننا ضمان سلامة بياناتك عند إرسالها وتخزينها.
de: Wir nehmen den Schutz deiner persönlichen Daten ernst und treffen angemessene Vorsichtsmaßnahmen um sicherzustellen, dass deine Daten geschützt werden. Diese Vorsichtsmaßnahmen umfassen Beschränkungen, wer Zugang zu deinen Daten hat, und Sicherheitstechnologien, die die Daten auf dem Server speichern. Wir können jedoch nicht die Sicherheit deiner Daten, so wie sie übermittelt und gespeichert wurden, garantieren.
es: Tomamos la seguridad de tus datos personales seriamente y tomamos las precauciones razonables para asegurar que tus datos estén protegidos. Estas medidas incluyen control de acceso para limitar quién tiene acceso a tus datos y tecnologías de seguridad para proteger datos almacenados en el servidor. Sin embargo, no podemos garantizar la seguridad de tus datos mientras están siendo transmitidos y almacenados.
fa: ما امنیت داده‌های شخصی شما را جدی می‌گیریم و اقدامات احتیاطی منطقی را برای اطمینان از محافظت از داده‌های شما انجام می‌دهیم. این اقدامات احتیاطی شامل کنترل دسترسی برای محدود کردن دسترسی به داده‌ها و فناوری‌های امنیتی شما برای محافظت از داده‌های ذخیره‌شده در سرور است. با این حال، ما نمی‌توانیم ایمنی داده‌های شما را هنگام انتقال و ذخیره تضمین کنیم.
fr: Nous prenons en compte avec sérieux la sécurité de vos données personnelles et prenons des précautions appropriées pour nous assurer que vos données sont protégées. Parmi ces précautions : des contrôles d’accès pour limiter le nombre de personnes ayant accès à vos données et des technologies de sécurité pour protéger les données stockées sur le serveur. Cependant, nous ne pouvons pas garantir la sûreté complète de vos données puisqu’elles sont transmises et stockées.
he: אנחנו מתייחסים לבטיחות של הנתונים האישיים שלך ברצינות, ונוקטים באמצעי זהירות סבירים כדי לוודא שהנתונים שלך מוגנים. אמצעי הזהירות האלה כוללים בקרת גישה להגבלה על הזהות של מי שיכול לגשת לנתונים שלך וטכנולוגיות אבטחה להגנת הנתונים ששמורים על השרת. עם זאת, איננו יכולים להבטיח את הבטיחות של הנתונים שלך כשהם מועברים או מאוחסנים.
ia: Nos prende al serio le securitate de tu datos personal, e nos adopta precautiones rationabile pro assecurar que tu datos es protegite. Iste precautiones include controlos de accesso pro limitar qui ha accesso a tu datos e technologias de securitate pro proteger le datos immagazinate sur le servitor. Nonobstante, nos non pote garantir le securitate de tu datos durante le transmission e le immagazinage.
ja: 利用者の個人情報のセキュリティを非常に重視しており、利用者のデータ保護を確実にするため、合理的な予防策を講じます。その予防措置にはデータにアクセスできる利用者を制限するアクセス制御と、サーバに格納されたデータを保護するセキュリティ技術が含まれます。ただしデータの安全性はその送信および保存に際して保証できません。
lt: Mes rimtai žiūrime į jūsų asmens duomenų saugumą ir imamės pagrįstų atsargumo priemonių, kad užtikrintume jūsų duomenų apsaugą. Šios atsargumo priemonės apima prieigos kontrolę, skirtą apriboti, kas turi prieigą prie jūsų duomenų, ir saugos technologijas, skirtas apsaugoti serveryje saugomus duomenis. Tačiau mes negalime garantuoti jūsų duomenų saugumo, kai jie yra perduodami ir saugomi.
pt: Encaramos com seriedade a segurança dos seus dados pessoais e tomamos as precauções que são razoáveis para garantir que os seus dados estão protegidos. Estas precauções incluem controlos de acesso para limitar quem tem acesso aos seus dados e tecnologias de segurança para proteger os dados armazenados no servidor. No entanto, não podemos garantir a segurança dos seus dados quando estes são transmitidos e armazenados.
pt_br: Levamos a sério a segurança de seus dados pessoais e tomamos as devidas precauções para garantir que seus dados sejam protegidos. Essas precauções incluem controles de acesso para limitar quem tem acesso aos seus dados e tecnologias de segurança para proteger os dados armazenados no servidor. No entanto, não podemos garantir a segurança dos seus dados à medida que são transmitidos e armazenados.
ro: Luăm în serios datele dvs. cu caracter personal și luăm măsuri de precauție rezonabile pentru a vă asigura că datele dvs. sunt protejate. Aceste precauții includ controale de acces pentru a limita cine are acces la datele dvs. și la tehnologiile de securitate pentru a proteja datele stocate pe server. Cu toate acestea, nu putem garanta siguranța datelor dvs. deoarece acestea sunt transmise și stocate.
ru: Мы серьёзно относимся к безопасности ваших персональных данных, и принимаем разумные меры предосторожности, чтобы убедиться в защищённости ваших данных. Эти меры предосторожности включают управление доступом, чтобы ограничить число людей, имеющих доступ к вашим данным, и технологии информационной безопасности для защиты данных, хранимых на сервере. Однако мы не можем гарантировать безопасность данных при её передаче и хранении.

source: Please note that these terms do not control the use and handling of your data by the publishers and service providers whose resources you access or apply to access. Please read their individual privacy policies for that information.
ar: تُرجَى ملاحظة أن هذه الشروط لا تتحكم في استخدام بياناتك ومعالجتها من قبل الناشرين ومقدمي الخدمات الذين تصل مواردهم أو تنطبق عليها للوصول، تُرجَى قراءة سياسات الخصوصية الفردية لهذه المعلومات.
de: Bitte beachte, dass diese Richtlinie nicht die Benutzung und Handhabung deiner Daten durch die Verlage und Dienstleister, deren Inhalte du abrufst oder auf deren Zugänge du dich bewirbst, abdeckt.
fa: لطفاً توجه داشته باشید که این شرایط کنترل و استفاده از داده‌های شما توسط ناشران و ارائه‌دهندگان خدمات را که به منابع آن‌ها دسترسی یا درخواست دسترسی دارید کنترل نمی‌کند. لطفاً برای این اطلاعات سیاست‌های خصوصی حریم خصوصی آن‌ها را بخوانید.
fr: Remarquez que ces modalités ne contrôlent pas l’utilisation et la gestion de vos données par les éditeurs et les fournisseurs de services auxquelles appartiennent les ressources auxquelles vous accédez ou demandez l’accès. Veuillez lire leur politique respective de confidentialité à ce sujet.
he: נא לשים לב לכך שהתנאים האלה אינם מפקחים על השימוש והטיפול בנתונים שלך של המוציאים לאור ושל נותני השירות שאתה ניגש או מבקש לגשת למשאבים שלהם. נא לקרוא את מדיניות הפרטיות של כל אחד מהם בשביל לקבל את המידע הזה.
ia: Per favor nota que iste terminos non controla le uso e gestion de tu datos per le editores e fornitores de servicios a cuje ressources tu accede o sollicita de acceder. Per favor lege lor politicas de confidentialitate individual pro iste information.
ja: これらの規約は利用者がアクセスまたはアクセス権を申請する情報源の出版社ならびにサービス提供者による利用者のデータの使用と取り扱いを制御するものではありません。その情報は、先方の個別の個人情報方針をお読みください。
lt: Atminkite, kad šios sąlygos nekontroliuoja, kaip leidėjai ir paslaugų teikėjai, kurių išteklius pasiekiate arba kreipiatės dėl prieigos, naudoja ir tvarko jūsų duomenis. Norėdami gauti šią informaciją, perskaitykite jų individualias privatumo politikas.
pt: Note, por favor, que estas condições não controlam o uso e o tratamento dos seus dados pelas editoras e fornecedores de serviços a cujos recursos acede ou se candidata a aceder. Para obter essa informação leia as normas de privacidade da entidade respetiva.
pt_br: Observe que esses termos não controlam o uso e o manuseio de seus dados pelos editores e provedores de serviços cujos recursos você acessa ou aplica. Leia suas políticas de privacidade individuais para essas informações.
ro: Vă rugăm să rețineți că acești termeni nu controlează utilizarea și manipularea datelor dvs. de către editorii și furnizorii de servicii ale căror resurse accesați sau aplicați la acces. Vă rugăm să citiți politicile individuale de confidențialitate pentru aceste informații.
ru: Пожалуйста, имейте в виду, что эти условия использования не ограничивают использование и обработку ваших данных издателями и поставщиками услуг, к ресурсом которых вы обращаетесь или подаёте заявку на доступ. Для получения этой информации ознакомьтесь с их собственными политиками конфиденциальности.

source: Important Note
ca: Nota important
de: Wichtiger Hinweis
es: Nota importante
fr: Remarque importante :
he: הערה חשובה
ia: Nota importante
id: Catatan Penting
ja: 重要なご注意：
lt: Svarbi pastaba
pt: Nota importante
pt_br: Nota importante
ro: Notă importantă
ru: Важное замечание
