Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: If you think your account should be able to do that, please email us about this error at <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> or report it to us on <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
ca: Si creieu que el vostre compte hauria de poder fer això, si us plau envieu-nos un correu electrònic sobre aquest error a <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> o obriu un tiquet d'error <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
es: Si piensas que tu cuenta debería ser capaz de hacer esto, favor de enviar un correo a <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> o repórtalo en <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
he: אם נראה לך שהחשבון שלך אמור להיות מסוגל לעשות את זה, נא לשלוח לנו מכתב על זה לכתובת <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> או לדווח את זה לנו ב<a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">פבריקטור</a>
ia: Si tu pensa que tu conto deberea poter facer isto, per favor invia nos un message de e-mail sur iste error al adresse <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> o signala le problema a nos sur <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>.
id: Jika Anda rasa akun Anda seharusnya bisa melakukan itu, kirimkan surel kepada kami tentang galat ini di <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> atau laporkan kepada kami di <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
lt: Jei manote, kad turėtume galėti tai padaryti, atsiųskite mums el. laišką apie šią klaidą <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> arba praneškite mums apie tai <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Fabrikatoriuje</a>
pl: Jeśli uważasz, że to działanie powinno być możliwe na Twoim koncie, wyślij do nas wiadomość e-mail z informacją o zaistniałym błędzie na adres <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> lub zgłoś go nam w <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricatorze</a>
pt_br: Se você acha que sua conta deve ser capaz de fazer isso, envie-nos um e-mail sobre esse erro em <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> ou informe-nos no <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>

source: If you are certain that something should be here, please email us about this error at <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> or report it to us on <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>
ca: Si teniu el convenciment que hi hauria d'haver quelcom aquí, si us plau envieu-nos un correu electrònic sobre aquest error a <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> o obriu un tiquet d'error a <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>
es: Si estás seguro que algo debería estar aquí, favor de mandar un correo de este error a <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"></a> o repórtalo en <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>
he: אם אתה בטוח שמשהו צריך להיות כאן, נא לשלוח לנו מכתב על זה לכתובת <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> או לדווח את זה לנו ב<a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">פבריקטור</a>
ia: Si tu es secur que qualcosa deberea trovar se hic, per favor invia nos un message de e-mail sur iste error al adresse <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> o signala lo a nos sur <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>.
id: Jika Anda yakin sesuatu seharusnya ada di sini, kirimkan surel kepada kami tentang galat ini di <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> atau laporkan kepada kami di <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>
lt: Jei esate tikri, kad čia kažkas turėtų būti, atsiųskite mums el. laišką apie šią klaidą <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> arba praneškite mums apie tai <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Fabrikatoriuje</a>
pl: Jeśli masz pewność, że coś powinno znajdować się pod tym adresem, poinformuj nas o tym błędzie poprzez e-mail <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> lub zgłoś go nam w <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricatorze</a>
pt_br: Se tiver certeza de que algo deveria estar aqui, envie-nos um e-mail sobre esse erro em <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> ou informe-nos no <a class="twl-links" href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>

source: This platform is our central tool for facilitating access to our available collections. Here you can see which partnerships are available, search their contents, and apply for and access the ones you’re interested in.
ca: Aquesta plataforma és la nostra eina principal per a facilitar l'accés a les nostres col·leccions disponibles. Aquí podreu trobar quines col·laboracions institucionals tenim disponibles, explorar llurs continguts i sol·licitar-hi accés si hi esteu interessats.
es: Esta plataforma es nuestra herramienta central para revisar aplicaciones y proporcionando acceso a nuestra colección. Aquí puedes ver qué sociedades son disponibles, búsqueda sus contenidos, y solicitar y acceder los estás interesado en.
he: הפלטפורמה הזאת היא הכלי המרכזי שלנו להקלת הגישה לאוספים הזמינים שלנו. כאן אפשר לראות אלו שותפויות זמינות, לחפש בתוכן שלהן, ולבקש גישה לאלו שאתה מעוניין בהן ולגשת אליהן.
ia: Iste platteforma es nostre instrumento central pro facilitar le accesso a nostre collectiones disponibile. Hic tu pote vider le partners disponibile, cercar lor contento, demandar accesso, e acceder a illos de tu interesse.
id: Platform ini adalah alat inti kami untuk memfasilitasi akses kepada koleksi yang kami miliki. Di sini, Anda bisa melihat kemitraan mana yang tersedia, mencari konten mereka, dan memohon akses kepada mitra yang Anda minati.
lt: Ši platforma yra mūsų pagrindinis įrankis, palengvinantis prieigą prie mūsų turimų kolekcijų. Čia galite pamatyti, kurios partnerystės yra prieinamos, ieškoti jų turinio, pateikti paraišką ir pasiekti jus dominančias partnerystes.
pt_br: Essa plataforma é nossa ferramenta central de viabilização de acesso às coleções disponíveis. Aqui, é possível ver quais parcerias estão disponíveis, além de poder pesquisar seus conteúdos e aplicar-se para receber acesso aos que lhe interessem.

source: All users receive immediate access to some collections, which can be browsed by clicking the 'Access collection' buttons or using the search bar at the top of the page. Other collections require an application before access is granted, and may be accessed directly or via an individual login or access code. Volunteer coordinators, who have signed non-disclosure agreements with the Wikimedia Foundation, review these applications and work with publishers to get you your free access.
ca: Qualsevol viquipedista rebrà accés immediat a diverses col·leccions, que podeu navegar si feu clic al botó «Accediu a la col·lecció» o a través de la barra de cerca de l'inici de la pàgina. Altres col·leccions exigeixen un procés de sol·licitud abans de poder atorgar-vos-hi cap accés i pot ser que permetin o bé un accés directe, l'inici de sessió o bé un codi d'accés. L'equip de coordinació, fet per voluntaris i que ha signat un acord de confidencialitat amb la Fundació Wikimedia, és el que revisa les vostres sol·licituds i treballa amb les editorials per tal de proporcionar-vos els accessos institucionals de franc.
es: Todos los usuarios reciben acceso inmediato a algunas colecciones, que se pueden explorar haciendo clic en los botones 'Acceder a la colección' o usando la barra de búsqueda en la parte superior de la página. Otras colecciones requieren una aplicación antes de que se otorgue el acceso, y se puede acceder a ellas directamente o mediante un inicio de sesión individual o un código de acceso. Los coordinadores voluntarios, que han firmado acuerdos de confidencialidad con la Fundación Wikimedia, revisan estas aplicaciones y trabajan con los editores para obtener su acceso gratuito.
he: כל המשתמשים מקבלים גישה מיידית לחלק מהאוספים, שאפשר לעיין בהם באמצעות לחיצה על כפתורי "לגשת לאוסף" או שימוש בסרגל החיפוש בראש הדף. אוספים אחרים דורשים הגשת בקשה לפני שהגישה מוענקת, ואפשר לגשת אליהם ישירות או דרך קוד גישה פרטי. מתאמים מתנדבים, שחתמו על הסכם סודיות עם קרן ויקימדיה, סוקרים את הבקשות ועובדים עם מוציאים לאור כדי לתת לך גישה חופשית.
ia: Tote le usatores recipe accesso immediate a alcun collectiones, le quales pote esser explorate con le buttones ‘Acceder al collection’ o con le barra de recerca al summitate del pagina. Altere collectiones require un candidatura ante que le accesso es concedite, e permitte le accesso directe o per medio de un conto o codice individual de accesso. Le coordinatores voluntari, qui ha signate accordos de confidentialitate con le Fundation Wikimedia, judica iste candidaturas e collabora con editores pro fornir te tu accesso gratuite.
lt: Visi naudotojai iškart gauna prieigą prie kai kurių kolekcijų, kurias galima naršyti spustelėjus mygtukus „Atidaryti kolekciją“ arba naudojant puslapio viršuje esančią paieškos juostą. Kitų kolekcijų prieigai reikia pateikti paraišką ir jas galima pasiekti tiesiogiai arba naudojant individualų prisijungimo vardą arba prieigos kodą. Savanoriai koordinatoriai, pasirašę konfidencialumo sutartis su Vikimedijos fondu, peržiūri šias paraiškas ir bendradarbiauja su leidėjais, kad gautumėte nemokamą prieigą.
pt_br: Todos os usuários recebem acesso imediato a algumas coleções, as quais podem ser lidas ao clicar em seus respectivos botões de “Acessar coleção”, ou utilizando-se da barra de pesquisa no topo da página. Outras coleções necessitam de pedido de registro, e podem ser acessadas diretamente ou via autenticação individual e código de acesso. Coordenadores voluntários, que assinaram termos de confidencialidade com a Fundação Wikimedia, são os responsáveis pela revisão dos pedidos de registro e trabalham junto aos periódicos para conceder o acesso livre.

source: For more information about how your information is stored and reviewed please see our <a class="twl-links" href="%(terms_url)s"> terms of use and privacy policy</a>. Accounts you apply for are also subject to the Terms of Use provided by each partner’s platform; please review them.
ca: Per a més informació sobre com la vostra informació és emmagatzemada i processada, si us plau llegiu <a class="twl-links" href="%(terms_url)s">condicions d'ús i la política de privadesa</a>. Els accessos a les col·leccions que sol·liciteu també estan subjectes a les condicions d'ús proporcionades per cadascuna de les plataformes externes; us encoratgem a consultar-les.
es: Para más información de cómo se almacena y revisa tu información, favor de ver nuestras <a class="twl-links" href="%(terms_url)s">condiciones de uso y políticas de privacidad</a>. Las cuentas a las que aplicas también están sujetas a las condiciones de uso proporcionadas por la plataforma de cada socio; favor de revisarlas.
he: למידע נוסף על איך המידע שלך מאוחסן ונסקר, ר' את <a class="twl-links" href="%(terms_url)s">תנאי השימוש ואת מדיניות הפרטיות</a> שלנו. חשבונות שאתם מבקשות פועלים גם בהתאם לתנאי השימוש של כל פלטפורמת שותף; נא לסקור אותם.
ia: Pro plus information sur como tu information es immagazinate e revidite, consulta nostre <a class="twl-links" href="%(terms_url)s">conditiones de uso e politica de confidentialitate</a>. Le contos que tu sollicita es tamben subjecte al conditiones de uso fornite per le platteforma de cata partner; per favor lege los.
lt: Norėdami gauti daugiau informacijos apie tai, kaip jūsų informacija saugoma ir peržiūrima, žiūrėkite mūsų <a class="twl-links" href="%(terms_url)s"> naudojimo sąlygas ir privatumo politiką</a>. Paskyroms, dėl kurių teikiate paraiškas, taip pat taikomos kiekvieno partnerio platformos pateiktos naudojimo sąlygos; prašome jas peržiūrėti.
pt_br: Para obter mais informações sobre como suas informações são armazenadas e revisadas, consulte nosso <a class="twl-links" href="%(terms_url)s">termos de uso e politica de privacidade</a>. As contas solicitadas também estão sujeitas aos Termos de Uso fornecidos pela plataforma de cada parceiro. Dedique um tempo para lê-los.

source: Any editor can use the library if they meet a few basic requirements:
ca: Qualsevol viquipedista pot emprar la Biblioteca si compleix els següents requisits fonamentals:
de: Du kannst The Wikipedia Library nutzen, wenn du die folgenden grundlegende Anforderungen erfüllst:
es: Cualquier editor puede usar la biblioteca si cumplen con los siguientes requisitos básicos:
he: כל עורך יכול להשתמש בספרייה אם הוא מקיים את התנאים הבאים:
ia: Qualcunque redactor pote usar le bibliotheca si satisface certe requisitos de base:
lt: Bet kuris redaktorius gali naudoti biblioteką, jei atitinka kelis pagrindinius reikalavimus:
pt_br: Qualquer editor pode usar a biblioteca se atender a alguns requisitos básicos:

source: If you are applying for an available collection, please first check that you don't already have access through another library or institution. If you do, please consider using that access rather than taking up a seat for this resource in The Wikipedia Library.
ca: Si sol·liciteu una col·lecció disponible, comproveu primer si hi teniu accés amb credencials de la vostra biblioteca municipal, institucional o universitària. Si és així, prioritzeu aquest altre accés, de manera que aquesta credencial cedida i acordada amb la Biblioteca de la Viquipèdia quedi disponible per a algú altre que de debò la necessiti i que no tingui cap altra alternativa d'accés.
es: Si estás solicitando una colección disponible, por favor primero revisa que aún no tengas acceso a través de otra biblioteca o institución. Si lo tienes, por favor considera usar ese acceso en vez de utilizar este recurso en La Biblioteca de Wikipedia.
he: אם זאת בקשה של אוסף זמין, נא לבדוק קודם אם יש לך כבר גישה דרך ספרייה או מוסד אחר. אם יש לך, נא לשקול להשתמש בגישה ההיא במקום לתפוס מקום בספריית ויקיפדיה.
ia: Si tu vole presentar un demanda pro un collection disponibile, per favor verifica primo que tu non ha ja accesso a illo per medio de un altere bibliotheca o institution. Si tu ha tal accesso, per favor considera utilisar lo in loco de occupar un placia pro iste ressource in le Bibliotheca de Wikipedia.
lt: Jei kreipiatės dėl prieinamos kolekcijos, pirmiausia patikrinkite, ar dar neturite prieigos per kitą biblioteką ar instituciją. Jei turite, apsvarstykite galimybę pasinaudoti šia prieiga, o ne užimti vietą šiam ištekliui Vikipedijos bibliotekoje.
pt_br: Se você estiver solicitando uma coleção disponível, verifique primeiro se ainda não tem acesso por meio de outra biblioteca ou instituição. Se possuir, considere usar esse acesso em vez de usar este recurso na Biblioteca da Wikipédia.

source: If your account is blocked on one or more Wikimedia projects, you may still be granted access to The Wikipedia Library. You will need to contact the Wikipedia Library team, who will review your blocks. If you have been blocked for content issues, most notably copyright violations, or have multiple long-term blocks, we may decline your request. Additionally, if your block status changes after being approved, you will need to request another review.
ca: Si el vostre compte està blocat en qualsevol projecte Wikimedia, no està tot perdut: encara és possible d'accedir a la Biblioteca de la Viquipèdia. Nogensmenys, haureu de contactar l'equip de coordinació de la Biblioteca de la Viquipèdia, que revisarà el vostre cas. Si heu estat blocat per temes de contingut —especialment vulneracions dels drets d'autor— o heu rebut bloquejos reiterats i de llarg termini, és evident que segurament rebutjarem la vostra petició. A més a més, si el vostre estatus de blocatge canvia un cop haguem aprovat la vostra petició, n'haureu de sol·licitar una nova.
de: Falls dein Konto in einem oder mehreren Wikimedia-Projekten gesperrt ist, kannst du unter Umständen immer noch Zugang zu The Wikipedia Library erhalten. In diesem Fall musst du dich dann an das Team von The Wikipedia Library wenden, das die Sperren begutachten wird. Sofern du aufgrund von Problemen bei der Inhaltsarbeit gesperrt sein solltest (insbesondere bei Urheberrechtsverletzungen) oder mehrfach langfristige Sperren hattest, wird deine Anfrage wahrscheinlich abgelehnt. Außerdem musst du eine neue Bearbeitung deines Zuganges beantragen, sofern sich dein Sperrstatus nach der Bestätigung geändert haben sollte.
es: Si tu cuenta está bloqueada en uno o más proyectos de Wikimedia, todavía se te puede dar acceso a La Biblioteca de Wikipedia. Necesitas comunicarte con el equipo de La Biblioteca de Wikipedia, que revisará tus bloqueos. Si has sido bloqueado por problemas de contenido, principalmente violaciones de copyright, o tienes múltiples bloqueos de largo plazo, puede ser que neguemos tu petición. Adicionalmente, si tu estado de bloqueo cambia después de ser aprobado, necesitarás pedir otra revisión.
he: אם החשבון שלך חסום במיזם ויקימדיה אחד או יותר, עדיין ייתכן שתינתן לך גישה לספריית ויקיפדיה. תצטרך ליצור קשר עם צוות ספריית ויקיפדיה, שיבדוק את החסומות שלך. אם נחסמת בעבור ענייני תוכן, במיוחד הפרות זכויות יוצרים, או שיש לך חסימות ארוכות רבות, ייתכן שנדחה את בקשתך. בנוסף, אם מצב החסימה שלך משתנה אחרי שאושרת, תצטרך לבקש עוד בדיקה.
ia: Si tu conto es blocate in un o plus projectos Wikimedia, tu totevia pote esser concedite accesso al Bibliotheca de Wikipedia. Tu debe contactar le equipa del Bibliotheca de Wikipedia, qui va judicar tu blocadas. Si tu ha essite blocate pro problemas de contento, particularmente violationes del derecto de autor, o si tu ha plure blocadas de longo termino, nos pote refusar tu requesta. In ultra, si tu stato de blocada cambia post esser approbate, tu debera requestar un altere judicamento.
lt: Jei jūsų paskyra užblokuota viename ar keliuose Vikimedijos projektuose, jums vis tiek gali būti suteikta prieiga prie Vikipedijos bibliotekos. Turėsite susisiekti su Vikipedijos bibliotekos komanda, kuri peržiūrės jūsų blokavimus. Jei buvote užblokuotas dėl turinio problemų, ypač dėl autorinių teisių pažeidimų, arba buvote užblokuoti kelis kartus, galime atmesti jūsų užklausą. Be to, jei blokavimo būsena pasikeis po patvirtinimo, turėsite pateikti užklausą dar kartą peržiūrai.
pt_br: Se sua conta estiver bloqueada em um ou mais projetos da Wikimedia, você ainda poderá ter acesso à Biblioteca da Wikipédia. Será necessário entrar em contato com a equipe da Biblioteca, que revisará seus bloqueios. Caso seu bloqueio tenha sido feito por problemas de conteúdo, principalmente violações de direitos autorais, ou caso você possua vários bloqueios de longo prazo, sua solicitação poderá ser recusada. Além disso, se o bloqueio for desfeito após a aprovação, você precisará solicitar outra revisão.

source: EZProxy
he: איזיפרוקסי
