Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: This work is licensed under a <a rel="license" href="http://creativecommons.org/licenses/by-sa/4.0/">Creative Commons Attribution-ShareAlike 4.0 International License</a>.
ar: هذا العمل مرخص بموجب <a rel="license" href="http://creativecommons.org/licenses/by-sa/4.0/">رخصة المشاع الإبداعي: النسبة-الترخيص بالمثل 4.0</a>.
hi: यह कार्य एक <a rel="license" href="http://creativecommons.org/licenses/by-sa/4.0/"> क्रिएटिव कॉमन्स एट्रिब्यूशन-शेयरएलाई 4.0 इंटरनेशनल लाइसेंस </a> के तहत लाइसेंस प्राप्त है।
ro: Această lucrare este licențiată în temeiul <a rel="license" href="http://creativecommons.org/licenses/by-sa/4.0/">Creative Commons Attribution-ShareAlike 4.0 International License</a>.
ru: Работа распространяется под лицензией <a rel="license" href="http://creativecommons.org/licenses/by-sa/4.0/">Creative Commons Attribution-ShareAlike 4.0 International License</a>.

source: Feedback
ar: التغذية الراجعة
hi: प्रतिक्रिया
ro: Părere
ru: Обратная связь

source: It looks like you have an active block on your account on at least one Wikimedia project. If you meet the other criteria you may still be permitted access to the Library Bundle - please <a href="%(contact_url)s">contact us</a>.
ro: Se pare că aveți o blocare activă pe contul dvs. din cel puțin un proiect Wikimedia. Dacă îndepliniți celelalte criterii, vă poate fi permis încă accesul la Library Bundle - vă rugăm <a href="%(contact_url)s">să ne contactați</a>.
ru: Похоже, на вашу учётную запись наложена действующая блокировка в минимум одном проекте Викимедиа. Если вы удовлетворяете остальным критериям, вам по-прежнему может быть разрешён доступ к Набору Библиотеки — пожалуйста, <a href="%(contact_url)s">свяжитесь с нами</a>.

source: You meet the eligibility criteria! Check out <a href="%(library_url)s">My Library</a> to see what you have access to.
ro: Îți îndeplinești criteriile de eligibilitate! Aflați <a href="%(library_url)s">Biblioteca mea</a> pentru a vedea la ce aveți acces.
ru: Вы удовлетворяете критериям! Посетите <a href="%(library_url)s">Мою библиотеку</a>, чтобы увидеть, к чему у вас есть доступ.

source: CentralAuth
ar: المصادقة المركزية
fa: ورود مرکزی
he: חשבון גלובלי
hi: केंद्रीय_प्रमाणीकरण
pl: informacje o koncie uniwersalnym
ru: Глобальная учётная запись

source: Contributions
ar: المساهمات
ca: Contribucions
de: Beiträge
es: Contribuciones
fa: مشارکت‌ها
he: תרומות
hi: योगदान
ia: Contributiones
id: Kontribusi
ja: 貢献
lt: Indėlis
pl: Wkład użytkownika
pt: Contribuições
pt_br: Contribuições
ro: Contribuții
ru: Вклад

source: Individual access
ro: Acces individual
ru: Персональный доступ

source: You have no active proxy/bundle collections.
ar: ليس لديك مجموعات بروكسي/باقة نشطة.
ro: Nu aveți colecții proxy/pachet (bundle) active.
ru: У вас нет активных коллекций прокси/из набора.

source: You have no active individual access collections.
ro: Nu aveți colecții de acces individuale active.
ru: У вас нет активных коллекций с персональным доступом.

source: Link to %(name)s's external website
ro: Legătură la %(name)s's site-ul extern
ru: Ссылка на внешний сайт %(name)s

source: Link to %(name)s's signup page
ru: Ссылка на страницу регистрации %(name)s

source: Renewals are not available for this partner
ro: Reînnoirile nu sunt disponibile pentru acest partener
ru: Продления для этого партнёра недоступны

source: View application
ar: عرض الطلب
hi: आवेदन देखें
ro: Vezi solicitarea
ru: Посмотреть заявку

source: Expired on
ar: انتهت الصلاحية في
ro: Expirat pe
ru: Истекло

source: Expires on
ar: تنتهي الصلاحية في
ro: Expiră pe
ru: Истекает

source: The Wikimedia Foundation and our service providers use your information for the legitimate purpose of providing Wikipedia Library services in support of our charitable mission. When you apply for a Wikipedia Library account, or use your Wikipedia Library account, we may routinely collect the following information: your username, email address, edit count, registration date, user ID number, groups to which you belong, and any special user rights; your name, country of residence, occupation, and/or affiliation, if required by a partner to which you are applying; your narrative description of your contributions and reasons for applying for access to partner resources; and the date you agree to these terms of use.
ar: تستخدم مؤسسة ويكيميديا ​​ومقدمو خدماتنا معلوماتك للغرض المشروع المتمثل في توفير خدمات مكتبة ويكيبيديا لدعم مهمتنا الخيرية، عندما تتقدم بطلب للحصول على حساب مكتبة ويكيبيديا، أو تستخدم حساب مكتبة ويكيبيديا، فقد نجمع المعلومات التالية بشكل روتيني: اسم المستخدم وعنوان البريد الإلكتروني وتعديل الحساب وتاريخ التسجيل ورقم معرف المستخدم والمجموعات التي تنتمي إليها وأية صلاحيات مستخدم خاصة واسمك وبلد إقامتك و/أو وظيفتك و/أو انتمائك، إذا كان ذلك مطلوبا من قِبل شريك تقدم إليه ووصفك السردي لمساهماتك وأسباب التقدم بطلب للحصول على موارد الشريك وتاريخ موافقتك على شروط الاستخدام هذه.
ro: Fundația Wikimedia și furnizorii noștri de servicii utilizează informațiile dvs. în scopul legitim de a furniza servicii de Bibliotecă Wikipedia în sprijinul misiunii noastre caritabile. Atunci când solicitați un cont al Bibliotecii Wikipedia sau utilizați contul dvs. de la Biblioteca Wikipedia, este posibil să colectăm în mod obișnuit următoarele informații: numele dvs. de utilizator, adresa de e-mail, contorul de editări, data înregistrării, numărul de identificare al utilizatorului, grupurile din care faceți parte și orice utilizator special drepturi; numele dvs., țara de reședință, ocupația și/sau afilierea, dacă este solicitat de un partener la care ați solicitat accesul; descrierea narativă a contribuțiilor și motivele pentru care solicitați accesul la resursele partenerului; și data la care sunteți de acord cu acești termeni de utilizare.
ru: Фонд Викимедиа и наш сервис законно используют вашу информацию для предоставления доступа к сервисам Библиотеки Википедии в целях поддержки нашей благотворительной миссии. Когда вы создаёте или используете учётную запись Библиотеки Википедии, мы можем регулярно собирать следующую информацию: ваш ник, адрес электронной почты, число правок, дату регистрации, идентификатор участника, группы, в которые вы входите, и любые особые права вашей учётной записи; ваше имя, страну проживания, род занятий и/или место обучения, если это требуется для партнёра, которому вы подаёте заявку; ваше описание собственного вклада и причины подачи заявки на доступ к ресурсам партнёров; а также дату, когда вы согласились с данными условиями использования.

source: If you decide to disable your Wikipedia Library account, you can use the delete button on your profile to delete certain personal information associated with your account. We will delete your real name, occupation, institutional affiliation, and country of residence. Please note that the system will retain a record of your username, the publishers to which you applied or had access, and the dates of that access. Note that deletion is not reversible. Deletion of your Wikipedia Library account may also correspond with the removal of any resource access to which you were eligible or approved. If you request the deletion of account information and later wish to apply for a new account, you will need to provide the necessary information again.
de: Wenn du dich dafür entscheidest, dein Konto bei „The Wikipedia Library“ zu deaktivieren, kannst du bestimmte damit verbundene persönliche Daten löschen, indem du den Löschen-Button in deinen Einstellungen verwendest. Wir werden deinen echten Namen, deinen Beruf, deine Institutionszugehörigkeit und deinen Wohnsitz löschen. Bitte beachte, dass das System Aufzeichnungen über deinen Wikimedia-Benutzernamen, die Verlage, auf die du dich beworben oder zu denen du Zugang hattest, sowie die Zugangsdaten. Bitte beachte außerdem, dass das Löschen nicht rückgängig gemacht werden kann. Mit dem Löschen deines Kontos bei „The Wikipedia Library“ geht auch das Entfernen von Zugängen zu Inhalten, für die du berechtigt oder bestätigt warst, einher. Wenn du nach Löschung der bisherigen Kontodaten später einen neues Konto beantragen willst, musst du die benötigten Informationen erneut angeben.
fa: اگر تصمیم دارید حساب کتابخانهٔ ویکی‌پدیای خود را غیرفعال کنید، می‌توانید با استفاده از دکمهٔ حذف نمایهٔ خود، اطلاعات شخصی مرتبط با حساب خود را حذف کنید. ما نام واقعی، شغل، وابستگی نهادی و کشور محل اقامت شما را حذف خواهیم کرد. لطفاً توجه داشته باشید که این سیستم سابقهٔ نام کاربری شما، ناشرانی را که به آن‌ها درخواست کرده‌اید یا به آن‌ها دسترسی داشته‌اید، و تاریخ‌های دسترسی را در خود حفظ می‌کند. توجه داشته باشید که حذف قابل برگشت نیست. حذف حساب کتابخانهٔ ویکی‌پدیا ممکن است با حذف هرگونه دسترسی به منابعی که شما مجاز یا تأیید شده‌اید، مطابقت داشته باشد. اگر درخواست حذف اطلاعات حساب را دارید و بعداً می‌خواهید برای یک حساب جدید درخواست دهید، باید اطلاعات لازم را دوباره ارائه دهید.
he: אם תחליט לכבות את חשבון ספריית ויקיפדיה שלך, תוכל להשתמש בכפתור המחיקה בדף הפרופיל שלך כדי למחוק מידע אישי מסוים שמשויך לחשבון שלך. אנחנו נמחק את השם האמיתי, העיסוק, ההשתייכות המוסדית, וארץ המגורים. נא לשים לב לכך שהמערכת תשמור רישום של שם המשתמש שלך, את המוציאים לאור ששלחת אליהם בקשה או קיבלת אליהם גישה, ותאריכי הגישה. נא לשים לב לכך שהמחיקה אינה הפיכה. מחיקה של חשבון ספריית ויקיפדיה שלך יכולה גם להיות קשורה להסרה של גישה של כל משאב שהיית זכאי לו או שאושרת לקבל. אם אתה מבקש מחיקה של מידע על החשבון, ואחר־כך רוצה חשבון חדש, תצטרך לספק את המידע הנחוץ שוב.
ja: ウィキペディア図書館の利用停止をご希望の場合は、個人情報ページにある「削除」ボタンを押し、利用券に紐付けされた特定の個人情報を削除してください。利用者の本名、職業、所属機関名、居住地は管理者が削除します。ご留意点として、システムには利用者名、申請もしくは利用歴のある出版社ならびに使用履歴の記録を保持します。いったん利用権を削除すると、復活はできません。ウィキペディア図書館のアカウントは、履歴があるもしくは申請中だったリソース利用権の削除と連動して、書き換えられる場合があります。もしアカウントの個人情報の削除を申請し、後で新規アカウントの申請をする場合、必要な情報を全て最初から入力し直していただきます。
pt: Se decidir desativar a sua conta da Biblioteca da Wikipédia, pode usar o botão 'Eliminar' no seu perfil para eliminar determinadas informações pessoais associadas à sua conta. Eliminaremos o seu nome verdadeiro, ocupação, a filiação em instituições e o país de residência. Note, por favor, que o sistema manterá um registo do seu nome de utilizador, das editoras a que se candidatou ou teve acesso e das datas desse acesso. Note também que a eliminação não pode ser revertida. A eliminação da sua conta da Biblioteca da Wikipédia pode também coincidir com a remoção de todos os acessos a recursos, para cujo acesso era elegível ou foi aprovado. Se pedir a eliminação das informações da conta e mais tarde pretender candidatar-se a uma nova conta, terá de fornecer as informações necessárias outra vez.
pt_br: Se você decidir desativar sua conta da Biblioteca da Wikipédia, poderá usar o botão Excluir no seu perfil para excluir determinadas informações pessoais associadas à sua conta. Excluiremos seu nome real, profissão, afiliação institucional e país de residência. Observe que o sistema manterá um registro do seu nome de usuário, dos editores aos quais você aplicou ou teve acesso e as datas desse acesso. Observe que a exclusão não é reversível. A exclusão da sua conta da Biblioteca da Wikipédia também pode corresponder à remoção de qualquer acesso a recursos aos quais você foi elegível ou aprovado. Se você solicitar a exclusão de informações da conta e posteriormente desejar solicitar uma nova conta, precisará fornecer as informações necessárias novamente.
ro: Dacă decideți să vă dezactivați contul de bibliotecă Wikipedia, puteți utiliza butonul de ștergere din profilul dvs. pentru a șterge anumite informații personale asociate contului dvs. Vom șterge numele dvs. real, ocupația, apartenența instituțională și țara de reședință. Vă rugăm să rețineți că sistemul va păstra o înregistrare a numelui dvs. de utilizator, a editorilor la care ați solicitat sau ați avut acces, precum și datele acestui acces. Rețineți că ștergerea nu este reversibilă. Ștergerea contului dvs. de bibliotecă Wikipedia poate corespunde, de asemenea, cu eliminarea oricărui acces la resurse pentru care ați fost eligibil sau aprobat. Dacă solicitați ștergerea informațiilor despre cont și ulterior doriți să solicitați un cont nou, va trebui să furnizați informațiile necesare din nou.
ru: Если вы решите отключить вашу учётную запись Библиотеки Википедии, нажмите кнопку «удалить» в профиле. Мы удалим ваше настоящее имя, род занятий, учебное заведение и страну проживания. Пожалуйста, имейте в виду, что система будет хранить ваш ник, список издателей, к которым вы подавали заявки или имели доступ, и все даты доступа. Обратите внимание на то, что удаление учётной записи необратимо. Удаление вашей учётной записи может также привести к потере доступа к любым ресурсам, к которым у вас было право обращаться. Если вы запросите удаление информации учётной записи, а затем захотите зарегистрировать новую учётную запись, вам придётся снова предоставить всю необходимую информацию.

source: Wikimedia Foundation
ca: Fundació Wikimedia
es: Fundación Wikimedia
he: קרן ויקימדיה
ia: Fundation Wikimedia
id: Yayasan Wikimedia
ja: ウィキメディア財団
lt: Vikimedijos fondas
pt_br: Fundação Wikimedia
ro: Fundația Wikimedia
ru: Фонд Викимедиа

source: You have chosen not to receive reminder emails. As a coordinator, you should receive at least one type of reminder emails, consider changing your preferences.
ro: Ați ales să nu primiți e-mailuri de memento. În calitate de coordonator, ar trebui să primiți cel puțin un tip de e-mailuri de memento, luând în considerare schimbarea preferințelor.
ru: Вы выбрали не получать электронные письма с напоминаниями. Координаторы должны получать хотя бы один тип электронных писем с напоминаниями — подумайте о смене настроек.

source: <p><small><i>Your personal data will be processed according to our <a class='twl-links' href='{terms_url}'> privacy policy</a>.</i></small></p>
ca: <p><small><i>Les vostres dades personals seran processades d'acord amb la nostra <a class='twl-links' href='{terms_url}'>política de privadesa</a>.</i></small></p>
es: <p><small><i>Tus datos personales serán procesados de acuerdo con nuestra <a class='twl-links' href='{terms_url}'>política de privacidad</a>.</i></small></p>
he: <p><small><i>הנתונים האישיים שלך יעובדו בהתאם ל<a class="twl-links" href='{terms_url}'> מדיניות הפרטיות</a> שלנו.</i></small></p>
ia: <p><small><i>Tu datos personal essera processate de accordo con nostre <a class='twl-links' href='{terms_url}'>politica de confidentialitate</a>.</i></small></p>
id: <p><small><i>Data pribadi Anda akan diproses sesuai <a class='twl-links' href='{terms_url}'>kebijakan privasi</a> kami.</i></small></p>
lt: <p><small><i>Jūsų asmens duomenis bus tvarkomi laikantis mūsų <a class='twl-links' href='{terms_url}'> privatumo politikos</a>.</i></small></p>
pl: <p><small><i>Twoje dane osobowe będą przetwarzane zgodnie z naszą <a class='twl-links' href='{terms_url}'>polityką prywatności</a>.</i></small></p>
pt_br: <p><small><i>Seus dados pessoais serão processados de acordo com nossos <a class='twl-links' href='{terms_url}'>política de Privacidade</a>.</i></small></p>

source: Has agreed to the site's <a class="twl-links" href="%(terms_url)s">terms of use</a>?
ca: Ha acceptat les <a class="twl-links" href="%(terms_url)s">condicions d'ús</a> del lloc?
es: ¿Ha aceptado las <a class="twl-links" href="%(terms_url)s">condiciones de uso</a> del sitio?
he: הסכים ל<a class="twl-links" href="%(terms_url)s">תנאי השימוש</a> של האתר?
ia: Ha acceptate le <a class="twl-links" href="%(terms_url)s">conditiones de uso</a> del sito?
id: Sudah menyetujui <a class="twl-links" href="%(terms_url)s">syarat penggunaan</a> situs?
lt: Sutiko su svetainės <a class="twl-links" href="%(terms_url)s">naudojimo sąlygomis</a>?
pl: Zgodził(-a) się na <a class="twl-links" href="%(terms_url)s">warunki użycia</a> witryny?
pt_br: Concordou com os <a class="twl-links" href="%(terms_url)s">termos de uso</a> do site?

source: Yes (<a class="twl-links" href="%(parent_url)s">previous application</a>)
ca: Sí (<a class="twl-links" href="%(parent_url)s">sol·licitud anterior</a>)
es: Sí (<a class="twl-links" href="%(parent_url)s">aplicación anterior</a>)
he: כן (<a class="twl-links" href="%(parent_url)s">בקשה קודמת</a>)
ia: Si (<a class="twl-links" href="%(parent_url)s">previe candidatura</a>)
id: Ya (<a class="twl-links" href="%(parent_url)s">permohonan sebelumnya</a>)
lt: Taip (<a class="twl-links" href="%(parent_url)s">ankstesnė paraiška</a>)
pl: Tak (<a class="twl-links" href="%(parent_url)s">poprzednie zgłoszenie</a>)
pt_br: Sim (<a class="twl-links" href="%(parent_url)s">candidatura anterior</a>)

source: Previous
ca: Anterior
es: Anterior
he: הדף הקודם
ia: Precedente
id: Sebelumnya
lt: Ankstesnis
pl: Poprzednie
pt_br: Anterior

source: If your application is successful we may share your email address with %(partner)s. This is required to set up your access to their resources. By submitting this form you agree to allow your email address to be shared with %(partner)s if your application is successful, for the purposes of account setup.
ca: Si la vostra sol·licitud té èxit, probablement haguem de compartir la vostra adreça de correu electrònic amb els nostres %(partner)s. Això és necessari a fi i efecte de programar l'accés als seus continguts. Quan empleneu aquest formulari, accepteu que el vostre correu electrònic es comparteixi amb els %(partner)s en cas que la vostra sol·licitud sigui acceptada i per a propòsits d'activació de la subscripció.
he: אם הבקשה שלך מאושרת, ייתכן שנשתף את כתובת הדוא"ל שלך עם %(partner)s. זה נדרש כדי להגדיר את הגישה שלך למשאבים שלהם. שליחת הטופס הזה מהווה את הסכמתך לשיתוף הדואר האלקטרוני שלך עם %(partner)s אם הבקשה שלך מאושרת, לצורך הגדרת החשבון.
ia: Si tu candidatura es approbate, nos pote divulgar tu adresse de e-mail a %(partner)s. Isto es necessari pro establir tu accesso a lor ressources. Inviante iste formulario, tu consenti al divulgation de tu adresse de e-mail a %(partner)s si tu candidatura es approbate, pro le scopo del configuration del conto.
lt: Jei jūsų paraiška bus patvirtinta mes galime pasidalinti jūsų el. pašto adresu su %(partner)s. Tai reikalinga sukurti jums prieigą prie partnerio išteklių. Pateikiant šią formą sutinkate, kad jūsų el. paštu pasidalintume su %(partner)s, jei jūsų paraiška bus patvirtinta, paskyros sukūrimo tikslu.
pl: Jeśli zgłoszenie zostanie rozpatrzone pozytywnie, możemy udostępnić Twój adres e-mail partnerowi %(partner)s. Jest to konieczne, aby skonfigurować Twój dostęp do jego zasobów. Wysyłając ten formularz, wyrażasz zgodę na udostępnienie swojego adresu e-mail partnerowi %(partner)s w celu skonfigurowania konta po pozytywnym rozpatrzeniu zgłoszenia.

source: You can apply to <span class="badge badge-warning">Waitlisted</span> partners, but they don't have access grants available right now. We will process those applications when access becomes available.
ca: Podeu sol·licitar l'opció del contingut de col·laboradors <span class="badge badge-warning"> en llista d'espera</span>, malgrat que no tenen més accessos disponibles a hores d'ara. Processarem totes aquestes sol·licituds tan bon punt els puguem assegurar disponibilitat d'accés.
es: Puedes solicitar a los socios de la <span class="badge badge-warning">lista de espera</span>, pero no tienen permisos de acceso disponibles en este momento. Procesaremos esas aplicaciones cuando el acceso esté disponible.
he: באפשרותך להגיש בקשה לשותפים <span class="badge badge-warning">ברשימת ההמתנה</span>, אבל אין להם זיכיונות גישה עכשיו. נטפל בבקשות האלו כשהגישה תהיה זמינה.
ia: Tu pote presentar un candidatura presso le partners <span class="badge badge-warning">con listas de attender</span>, ma illos non ha concessiones de accesso disponibile in iste momento. Nos tractara ille candidaturas quando le accesso devenira disponibile.
id: Anda dapat mengirim permohonan untuk partner dalam <span class="badge badge-warning">Daftar tunggu</span>, tetapi pemberian akses partner ini tidak tersedia untuk saat ini. Kami akan memprosesnya setelah akses tersedia.
lt: Galite teikti paraiškas dėl partnerių, esančių <span class="badge badge-warning">laukiančių sąraše</span>, bet šiuo metu jie laisvų prieigų neturi. Peržiūrėsime šias paraiškas, kai prieigų bus.
pl: Możesz wysłać zgłoszenia do partnerów z <span class="badge badge-warning">listą oczekujących</span>, ale nie ma obecnie możliwości przyznania do nich dostępu. Rozpatrzymy takie zgłoszenia, gdy dostęp będzie możliwy.
pt_br: Você pode se inscrever para parceiros <span class ="badge badge-warning">na lista de espera </span>, mas eles não têm concessões de acesso disponíveis no momento. Nós processaremos esses aplicativos quando o acesso estiver disponível.

source: This field is automatically updated with the email from your <a class='twl-links' href='{}'>user profile</a>.
ca: Aquest camp s'actualitza automàticament amb el correu electrònic proporcionat al <a class='twl-links' href='{}'>vostre perfil de viquipedista</a>.
es: Este campo es actualizado automáticamente con el correo electrónico de tu <a class='twl-links' href='{}'>perfil de usuario</a>.
he: השדה הזה מתעדכן אוטומטית עם הדוא״ל מ<a class='twl-links' href='{}'>פרופיל המשתמש</a> שלך.
ia: Iste campo se actualisa automaticamente con le adresse de e-mail de tu <a class='twl-links' href='{}'>profilo de usator</a>.
id: Isian ini diperbarui secara otomatis dengan surel dari <a href="{}" class="twl-links">profil pengguna</a> Anda.
lt: Šis laukelis automatiškai atnaujinamas su jūsų el. paštu iš jūsų <a class='twl-links' href='{}'>naudotojo profilio</a>.
pl: To pole zostało automatycznie uzupełnione adresem e-mail z <a class='twl-links' href='{}'>Twojego profilu</a>.
pt_br: Este campo é atualizado automaticamente com o e-mail do seu <a class='twl-links' href='{}'>perfil de usuário</a>.

source: (If you would like to suggest a partner, <a class="twl-links" href="%(suggest)s"><strong>go here</strong></a>.)
ca: (Si voleu suggerir una editorial col·laboradora, <a class="twl-links" href="%(suggest)s"><strong>feu-ho ací</strong></a>.)
es: (Si te gustaría sugerir un socio, <a class="twl-links" href="%(suggest)s"><strong>navega aquí</strong></a>.)
he: (אם אתה רוצה להציע שותף <a class="twl-links" href="%(suggest)s"><strong>אפשר לעשות את זה כאן</strong></a>.)
ia: (Si tu vole suggerer un partner, <a class="twl-links" href="%(suggest)s"><strong>face lo hic</strong></a>.)
id: (Jika Anda ingin mengusulkan mitra, <a href="%(suggest)s" class="twl-links"><strong>pergi ke sini</strong></a>.)
lt: (Jeigu norite pasiūlyti partnerį, <a class="twl-links" href="%(suggest)s"><strong>eikite čia</strong></a>.)
pl: (Jeśli chcesz zaproponować nową instytucję partnerską, <a class="twl-links" href="%(suggest)s"><strong>przejdź tutaj</strong></a>.)
pt_br: (Se gostaria de sugerir um parceiro, <a class="twl-links" href="%(suggest)s"><strong>faça-o aqui</strong></a>.)
