Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: If you are certain that something should be here, please email us about this error at <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> or report it to us on <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>
ar: إذا كنت متأكدًا من وجوب وجود شيء ما هنا، فتُرجَى مراسلتنا عبر البريد الإلكتروني حول هذا الخطأ على <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> أو الإبلاغ عنه على <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">فبريكاتور</a>
de: Wenn du der Meinung bist, hier hätte etwas stehen sollen, so melde den Fehler per Mail an <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> oder melde es im <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>
fa: اگر مطمئن هستید که چیزی باید در اینجا باشد، لطفاً دربارهٔ این خطا به ما ایمیل بزنید: <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> یا در فبریکیتور به ما <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">گزارش دهید.</a>
fr: Si vous êtes certain que quelque chose devrait être ici, veuillez nous contacter à <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">wikipedialibrary@wikimedia.org</a> ou nous le signaler sur <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Permission%%20denied">Phabricator</a>
hi: यदि आप निश्चित हैं कि कुछ यहाँ होना चाहिए, तो कृपया हमें इस त्रुटि के बारे में यहाँ ईमेल करें <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> या इस पर हमें यहाँ रिपोर्ट करें <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>
ja: もしこの欄に記入済みの情報があるはずとお考えの節は、エラーに関する情報を<a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">wikipedialibrary@wikimedia.org</a>までメールで送信するか、<a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"><a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>にてエラー報告の投稿をお願いします。
pt: Se tem a certeza de que devia existir aqui uma página, descreva-nos este erro num correio eletrónico para <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> ou reporte o erro no <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>
ro: Dacă sunteți sigur că ceva ar trebui să fie aici, vă rugăm să ne trimiteți un e-mail despre această eroare la <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> sau raportați-ne la <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Phabricator</a>
ru: Если вы уверены, что на этой странице должно что-то быть, сообщите нам на почту <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20%(path)s%%20Not%%20found"> wikipedialibrary@wikimedia.org</a> или на <a href="https://phabricator.wikimedia.org/maniphest/task/edit/form/1/?projectPHIDs=Library-Card-Platform&title=Wikipedia%%20Library%%20%(path)s%%20Not%%20found">Фабрикатор</a>

source: A crab on a beach looking towards the camera
ar: سرطان على شاطئ ينظر نحو الكاميرا
ca: Un cranc a la platja que presumeix davant la càmera
de: Eine Krabbe am Strand schaut in die Kamera
es: Un cangrejo en una playa mirando hacia la cámara
fa: اگر عاقلی بخیه بر مو مزن<br /> بجز پنبه بر نعل آهو مزن
fr: Un crabe sur une plage regardant l’appareil photo
he: סרטן על חוף מסתכל למצלמה
hi: समुद्र तट पर एक केकड़ा कैमरे की ओर देख रहा है
ia: Un crabba sur un plagia que mira verso le camera
id: Seekor kepiting di pantai yang melihat ke arah kamera
ja: ビーチでカメラ目線のカニ
lt: Krabas, žiūrintis į kamerą, paplūdimyje
pl: Krab na plaży, spoglądający w stronę obiektywu
pt: Um caranguejo numa praia a olhar para a câmara
pt_br: Um, caranguejo, ligado, um, praia, olhar, direção, a, câmera
ro: Un crab pe o plajă care privește spre aparatul foto
ru: Краб на пляже смотрит в камеру

source: About the Wikipedia Library
ar: حول مكتبة ويكيبيديا
ca: Sobre la Biblioteca de la Viquipèdia
de: Über „The Wikipedia Library“
es: Acerca de Wikipedia Library
fa: دربارهٔ کتابخانهٔ ویکی‌پدیا
fr: À propos de la Bibliothèque Wikipédia
he: אודות ספריית ויקיפדיה
hi: विकिपीडिया पुस्तकालय के बारे में
ia: A proposito del Bibliotheca de Wikipedia
id: Tentang Perpustakaan Wikipedia
ja: ウィキペディア図書館について
lt: Apie Vikipedijos biblioteką
pt: Sobre a Biblioteca da Wikipédia
pt_br: Sobre biblioteca da Wikipédia
ro: Despre Biblioteca Wikipedia
ru: О Библиотеке Википедии

source: The Wikipedia Library provides free access to research materials to improve your ability to contribute content to Wikimedia projects.
ar: توفر مكتبة ويكيبيديا حرية الوصول إلى المواد البحثية لتحسين قدرتك على المساهمة بالمحتوى في مشاريع ويكيميديا.
de: „The Wikipedia Library“ gewährt freien Zugriff auf Inhalte, die der Arbeit auf den Wikimedia-Projekten dienlich sind.
fa: کتابخانهٔ ویکی‌پدیا پروژه‌ای است که به ویرایشگران کمک می‌کند تا به منابع معتبر دسترسی داشته‌باشند و با استفاده از آن‌ها به بهبود ویکی‌پدیا کمک کنند.
fr: La Bibliothèque Wikipédia offre un accès gratuit aux documents de recherche afin d’améliorer votre capacité à contribuer aux projets Wikimedia.
hi: विकिपीडिया पुस्तकालय विकिमीडिया परियोजनाओं में सामग्री योगदान करने की आपकी क्षमता में सुधार करने के लिए अनुसंधान सामग्री तक मुफ्त पहुँच प्रदान करता है।
ja: ウィキペディア図書館は利用者に研究素材へのアクセスを無料で提供し、ウィキメディアのプロジェクト群にコンテンツを貢献する利用者の能力向上を支持します。
pt: A Biblioteca da Wikipédia oferece acesso gratuito a conteúdos de pesquisa para melhorar a sua capacidade de contribuir com conteúdo para os projetos da Wikimedia.
ro: Biblioteca Wikipedia oferă acces gratuit la materiale de cercetare pentru a vă îmbunătăți capacitatea de a contribui conținut la proiectele Wikimedia.
ru: Библиотека Википедии предоставляет бесплатный доступ к научным материалам, чтобы помочь вам вносить вклад в проекты Викимедиа.

source: The Wikipedia Library Card Platform is our central tool for reviewing applications and providing access to our collection. Here you can see which partnerships are available, search their contents, and apply for and access the ones you’re interested in. Volunteer coordinators, who have signed non-disclosure agreements with the Wikimedia Foundation, review applications and work with publishers to get you your free access. Some content is available without an application.
ar: منصة بطاقة مكتبة ويكيبيديا هي الأداة المركزية لمراجعة الطلبات وتوفير إمكانية الوصول إلى مجموعتنا، يمكنك هنا معرفة الشراكات المتاحة، والبحث في محتوياتها، والتقدم بطلب للوصول إلى تلك التي تهتم بها، منسقو المتطوعين، الذين وقعوا اتفاقيات عدم إفشاء مع مؤسسة ويكيميديا، ومراجعة الطلبات والعمل مع الناشرين لتحصل على حرية الوصول الخاصة بك، بعض المحتوى متاح بدون طلب.
de: Die Plattform von „The Wikipedia Library“ ist das zentrale Werkzeug zur Bewertung von Bewerbungen und für Zugänge zu unseren Sammlungen. Hier kannst du dir anschauen, welche Partnerschaften vorhanden sind und ihre Inhalte, die dich interessieren, durchsuchen, dich auf sie bewerben und auf sie zugreifen. Freiwillige Koordinatoren, die Vertraulichkeitserklärungen mit der Wikimedia Foundation abgeschlossen haben, beurteilen die Bewerbungen und arbeiten mit Verlagen zusammen, um dir einen kostenfreien Zugang zu ermöglichen. Manche Inhalte sind auch ohne Bewerbung verfügbar.
fa: سکوی کارت عضویت کتابخانهٔ ویکی‌پدیا، ابزار کانونی ما برای بررسی درخواست‌ها و فراهم‌کردن دسترسی به مجموعه‌هایمان است. در اینجا می‌توانید ببینید که کدام پایگاه‌ها در دسترس‌اند، محتوایشان را بکاوید، و برای ایجاد دسترسی به آن‌ها درخواست‌تان را ثبت کنید. هماهنگ‌کنندگان داوطلب که با بنیاد ویکی‌مدیا توافق‌نامهٔ عدم افشای اطلاعات را امضا کرده‌اند، درخواست‌ها را بررسی می‌کنند و با ناشران همکاری می‌کنند تا دسترسی آزاد و رایگان شما به این پایگاه‌ها را برقرار کنند. برخی از محتوا نیز بدون درخواست در دسترس است.
fr: La plateforme de Carte de Bibliothèque Wikipédia est notre outil central pour examiner les demandes et fournir l’accès à nos collections. Ici vous pouvez voir quels partenariats sont disponibles, rechercher dans leurs contenus et demander l’accès aux ressources qui vous intéressent. Les coordinateurs bénévoles, qui ont signé des accords de non-divulgation avec la Fondation Wikimedia, examinent les demandes et travaillent avec les éditeurs de contenus pour vous obtenir votre accès gratuit. Certains contenus sont accessibles directement sans en faire la demande.
ja: ウィキペディア図書館カードのプラットフォームは中心的なツールとして、申請を審査し加盟コレクションへのアクセス権を設定するために使われます。ここで応募できる提携組織、その掲載内容を確かめたり、希望先に応募したり承認されたアクセス権を利用したりできます。ボランティアのコーディネーターはウィキメディア図書館と守秘義務契約を結び、皆さんの無料アクセス権設定のため、申請の審査について出版社と協力します。利用申請が不要な掲載内容もあります。
pt: A plataforma Cartão da Biblioteca da Wikipédia é a nossa ferramenta central para rever candidaturas e dar acesso aos nossos conjuntos de recursos. Aqui, pode ver que parcerias estão disponíveis, fazer pesquisas nos respetivos conteúdos, e candidatar-se ao acesso e aceder àqueles que pretende. Coordenadores voluntários, que assinaram acordos de confidencialidade com a Wikimedia Foundation, revêm as candidaturas e trabalham com as editoras para lhe dar o seu acesso gratuito. Parte do conteúdo é disponibilizado sem necessidade de candidatura.
ro: Platforma de Carduri pentru Biblioteca Wikipedia este instrumentul nostru central pentru revizuirea solicitărilor și asigurarea accesului la colecția noastră. Aici puteți vedea ce parteneriate sunt disponibile, căutați conținutul lor și solicitați și accesați pe cei de care sunteți interesat. Coordonatorii voluntari, care au semnat acorduri de confidențialitate cu Fundația Wikimedia, examinează cererile și lucrează cu editorii pentru a vă oferi accesul gratuit. O parte din conținut este disponibil fără o solicitare.
ru: Платформа Библиотека Википедии — место, где предоставляется доступ к источникам из нашей коллекции и принимаются решения по заявкам. Здесь вы можете просмотреть доступные источники, ознакомиться с их содержимым и подать заявки на доступ в те из них, которые вам интересны. Волонтёры-координаторы, подписавшие соглашения о неразглашении информации с Фондом Викимедиа, проверяют заявки и предоставляют вам бесплатный доступ, работая с издателями. Часть источников доступна без заявки.

source: For more information about how your information is stored and reviewed please see our <a href="%(terms_url)s"> terms of use and privacy policy</a>. Accounts you apply for are also subject to the Terms of Use provided by each partner’s platform; please review them.
ar: لمزيد من المعلومات حول كيفية تخزين معلوماتك ومراجعتها; يُرجَى الاطلاع على <a href="%(terms_url)s">شروط الاستخدام وسياسة الخصوصية</a> الخاصة بنا، الحسابات التي تقدمت بطلبها تخضع أيضا لشروط الاستخدام التي يوفرها النظام الأساسي لكل شريك، تُرجَى مراجعتها.
de: Mehr Informationen über die Speicherung und Verarbeitung deiner Daten auf der Seite <a href="%(terms_url)s">Nutzungsbedingungen und Datenschutzrichtlinie</a>. Für die Zugänge, auf die du dich beworben hast, gelten auch die Nutzungsbedingungen der Plattformen der jeweiligen Partner; bitte informiere dich bei ihnen.
fa: برای اطلاعات بیش‌تر دربارهٔ اینکه داده‌های شما چگونه دریافت و پردازش می‌شوند، لطفاً <a href="%(terms_url)s">شرایط استفاده و حریم خصوصی</a> را ببینید. حساب‌های کاربری که برای آن درخواست می‌دهید نیز شامل شرایط استفادهٔ خاص خود است که توسط هر پایگاه به طور مجزا تعیین می‌گردد؛ لطفاً آن را نیز مطالعه کنید.
fr: Pour plus d’informations sur la manière dont vos informations sont stockées et évaluées, veuillez voir nos <a href="%(terms_url)s">conditions d’utilisation et politiques de confidentialité</a>. Les comptes que vous demandez sont également soumis aux conditions d’utilisation dictées par les plateformes de chaque partenaire ; veuillez les examiner attentivement.
ja: 個人情報の保存方法と審査の詳細は、<a href="%(terms_url)s"> 利用規約ならびに個人情報方針をご参照ください</a>。申請するアカウントは個別の提携組織のプラットフォームが採用する利用規約の対象となりますので、そちらもご確認願います。
pt: Para obter mais informações sobre a forma como a sua informação é armazenada e revista, consulte as nossas <a href="%(terms_url)s">condições de utilização e normas de privacidade</a>, por favor. As contas a que se candidata estão também sujeitas às Condições de Utilização da plataforma de cada parceiro; leia-as, por favor.
ro: Pentru mai multe informații despre modul în care informațiile dvs. sunt stocate și revizuite, consultați <a href="%(terms_url)s"> termenii de utilizare și politica de confidențialitate </a>. Conturile pe care le solicitați sunt, de asemenea, supuse Termenilor de utilizare furnizați de platforma fiecărui partener; vă rugăm să le revizuiți.
ru: Узнать больше о том, как ваши данные хранятся и используются, можно в <a href="%(terms_url)s"> Условиях использования и политике приватности</a>. Аккаунты, к которым вы получаете доступ, также должны следовать Условиям использования каждой конкретной партнёрской платформы. Просим их также изучать.

source: Who can receive access?
ar: من يمكنه الحصول على حق الدخول؟
ca: Qui pot rebre-hi accés?
de: Wer kann Zugriff erhalten?
es: ¿Quiénes pueden recibir acceso?
fa: چه کسی می‌تواند دسترسی دریافت کند؟
fr: Qui peut obtenir l’accès ?
he: מי יכול לקבל גישה?
hi: एक्सेस कौन प्राप्त कर सकते हैं?
ia: Qui pote reciper le accesso?
id: Siapa yang bisa mendapatkan akses?
ja: アクセス権を受けられるのはどんな人？
lt: Kas gali gauti prieigą?
pt: Quem pode receber acesso?
pt_br: Quem pode receber acesso?
ro: Cine poate primi acces?
ru: Кто может получить доступ?

source: Any active editor in good standing can receive access. For publishers with limited numbers of accounts, applications are reviewed based on the editor’s needs and contributions. If you think you could use access to one of our partner resources and are an active editor in any project supported by the Wikimedia Foundation, please apply.
ar: يمكن لأي محرر نشط في وضع جيد الحصول على الوصول، للناشرين الذين لديهم أعداد محدودة من الحسابات، تتم مراجعة الطلبات بناءً على احتياجات المحرر وإسهاماته، إذا كنت تعتقد أنه يمكنك استخدام الوصول إلى أحد موارد شركائنا وأن تكون محررا نشطا في أي مشروع تدعمه مؤسسة ويكيميديا، فيُرجَى تقديم طلب.
ca: Qualsevol viquipedista actiu pot rebre-hi accés. Pel que fa a les editorials que ens hi permeten l'accés amb un nombre limitat de comptes, les peticions són revisades a partir de les contribucions i les necessitats de cada viquipedista. Si creieu que us servirà accedir als arxius bibliogràfics dels nostres col·laboradors i sou viquipedistes actius en qualsevol dels projectes Wikimedia, si us plau envieu-nos una sol·licitud.
de: Alle aktiven Personen, die gut zu den Wikimedia-Projekten beitragen, können einen Zugang erhalten. Für Verlage mit einer begrenzten Anzahl an Zugängen werden die Bewerbungen anhand der Bedarfe und Beiträge der Benutzer beurteilt. Wenn du der Meinung bist, dass du den Zugang zum Inhalt unserer Partner gut nutzen könntest, und selbst aktiv in einem Wikimedia-Projekt beiträgst, bitte bewirb dich gern.
es: Cualquier editor en en buen estado puede recibir acceso. Para publicaciones con número limitado de cuentas, las solicitudes son revisadas con base en las necesidades y contribuciones del editor. Si piensas que necesitas acceder a uno de los recursos de nuestros socios y eres un editor activo en cualquier proyecto respaldado por la Fundación Wikimedia, favor de aplicar.
fa: هر ویرایشگر فعالی با وضعیت خوب می‌تواند دسترسی داشته‌باشد. برای ناشران با تعداد حساب‌هایی محدود، درخواست‌ها بر اساس نیازها و مشارکت‌های ویرایشگر بررسی می‌شوند. اگر فکر می‌کنید می‌توانید از دسترسی به یکی از منابع موجود در پایگاه‌ها ما استفاده کنید و در هر پروژهٔ پشتیبانی‌شده توسط بنیاد ویکی‌مدیا ویرایشگر فعال هستید، لطفاً درخواست دهید.
fr: Tout utilisateur actif et en règle peut avoir accès. Pour les éditeurs de contenus ayant un nombre limité de comptes, les demandes sont évaluées en fonction des besoins de l’utilisateur et de ses contributions. Si vous pensez que vous pouvez utiliser l’accès à l’une des ressources de nos partenaires et que vous êtes un utilisateur actif dans un projet soutenu par la Wikimedia Foundation, vous êtes invité à soumettre une demande.
he: כל עורך פעיל בהתאם למדיניות יכול לקבל גישה. עבור מוציאים לאור עם מספר מוגבל של חשבונות, בקשות גישה נסקרות בהתאם לצרכים ולתרומה של העורך. אם נראה לך שגישה לאחד ממשאבי השותפים שלנו ואתה עורך פעיל באחד מהמיזמים שנתמכים על־ידי קרן ויקימדיה, נא להגיש בקשה.
ia: Omne redactor active e de bon reputation pote reciper accesso. Pro editores con un numero limitate de contos, le candidaturas se judica a base del besonios e contributiones del redactor. Si tu pensa que le accesso al ressources de un de nostre partners te esserea utile e si tu e un redactor active in qualcunque projecto supportate per le Fundation Wikimedia, per favor presenta un candidatura.
ja: 要件を満たし活動中の編集者であれば、誰でもアクセス権限の対象です。アカウント数に上限を設けた出版社の場合、申請した編集者の需要と貢献に照らして審査します。皆さんがウィキメディア財団が支援するいずれかのプロジェクト群で編集者として活動中で、編集活動のためにウィキペディア図書館の提携組織にアクセスを希望される場合は、申請してください。
lt: Bet kuris aktyvus, geros reputacijos redaktorius gali gauti prieigą. Leidėjų, turinčių ribotą paskyrų skaičių, paraiškos peržiūrimos atsižvelgiant į redaktoriaus poreikius ir indėlį. Jei manote, kad galėtumėte pasinaudoti prieiga prie vieno iš mūsų partnerių išteklių ir esate aktyvus bet kurio Vikimedijos fondo remiamo projekto redaktorius, pateikite paraišką.
pt: Todos os editores ativos e em situação regular podem receber acesso. Para as editoras com um número limitado de contas, as candidaturas são revistas com base nas necessidades e contribuições do editor. Se achar que lhe seria útil ter acesso aos recursos de um dos nossos parceiros e for um editor ativo em qualquer projeto apoiado pela Wikimedia Foundation, candidate-se, por favor.
pt_br: Qualquer editor ativo em boas condições pode receber acesso. Para editores com um número limitado de contas, os aplicativos são revisados com base nas necessidades e contribuições do editor. Se você acha que poderia usar o acesso a um de nossos recursos de parceiros e é um editor ativo em qualquer projeto apoiado pela Fundação Wikimedia, faça o seu pedido.
ro: Orice editor activ în stare bună poate primi acces. Pentru editorii cu un număr limitat de conturi, cererile sunt examinate în funcție de nevoile și contribuțiile editorului. Dacă credeți că puteți utiliza accesul la una dintre resursele partenere și sunteți redactor activ în orice proiect susținut de Fundația Wikimedia, vă rugăm să aplicați.
ru: Любой активный участник с хорошей репутацией может получить доступ. Для издателей с ограниченным количеством учетных записей заявки рассматриваются в зависимости от потребностей редактора и его вклада. Если вы считаете, что можете использовать доступ к одному из наших партнёрских ресурсов и активным в любом проекте, поддерживаемом Фондом Викимедиа, пожалуйста, подайте заявку.

source: Any editor can apply for access, but there are a few basic requirements. These are also the minimum technical requirements for access to the Library Bundle (see below):
ar: يمكن لأي محرر التقدم بطلب للوصول، ولكن هناك بعض المتطلبات الأساسية، هذه هي أيضا المتطلبات الفنية الدنيا للوصول إلى حزمة المكتبة (انظر أدناه):
fr: Tout utilisateur peut demander un accès, mais il y a quelques conditions de base. Ce sont également les exigences techniques minimales requises pour l’accès au Bouquet de la bibliothèque (voir ci-dessous) :
ro: Orice editor poate aplica pentru acces, dar există câteva cerințe de bază. Acestea sunt, de asemenea, cerințele tehnice minime pentru accesul la Library Bundle (a se vedea mai jos):
ru: Любой редактор может подать заявку на доступ, однако есть ряд простых требований. Также есть минимальные технические требования для доступа к Набору Библиотеки (см. ниже):

source: You have an account that is a minimum of 6 months old
ar: يجب أن يتجاوز عمر حسابك ستة أشهر
ca: Teniu un compte amb 6 mesos d'antiguitat pel cap baix
de: Dein Konto ist mindestens 6 Monate lang angemeldet.
es: Tienes una cuenta de al menos 6 meses de antigüedad
fa: دارای حساب کاربری‌ای در ویکی‌پدیا باشید که دست‌کم ۶ ماه از تاریخ ایجاد آن گذشته‌باشد.
fr: Vous avez un compte depuis au moins 6 mois
he: יש לך חשבון בן 6 חודשים לפחות
hi: आपके पास एक खाता है जो न्यूनतम 6 महीने का है
ia: Tu ha un conto que ha un minimo de 6 menses de etate
id: Anda memiliki akun yang berusia minimal 6 bulan;
ja: 登録から6ヶ月以上が経過したアカウントであること
lt: Turite mažiausiai 6 mėnesių senumo paskyrą
pt: Tem uma conta há um mínimo de 6 meses
pt_br: Você tem uma conta com um mínimo de 6 meses
ro: Aveți un cont cu vechime de cel puțin 6 luni
ru: У вас есть учётная запись, которой минимум 6 месяцев

source: You have made a minimum of 500 edits to Wikimedia projects
ca: Heu contribuït als projectes Wikimedia amb més de 500 edicions
de: Du hast mindestens 500 Bearbeitungen zu den Wikimedia-Projekten beigetragen.
es: Debes haber realizado un mínimo de 500 ediciones en proyectos de Wikimedia
fa: دست‌کم ۵۰۰ ویرایش در پروژه‌های ویکی‌مدیا انجام داده‌باشید.
fr: Vous avez réalisé au moins 500 contributions aux projets de Wikimedia.
he: עשית לפחות 500 עריכות במיזמי ויקימדיה
ia: Tu ha apportate un minimo de 500 modificationes a projectos de Wikimedia
id: Anda telah membuat minimal 500 suntingan di proyek-proyek Wikimedia;
ja: ウィキメディアのプロジェクト群で500回以上の編集履歴があること
lt: Jūs atlikote mažiausiai 500 pakeitimų Vikimedijos projektuose
pt: Já fez no mínimo 500 edições em projetos da Wikimedia
pt_br: Você fez no mínimo 500 edições nos projetos da Wikimedia
ru: Вы сделали минимум 500 правок в проекты Викимедиа.
