Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: In addition, if you use OCLC EZProxy, please note that you may not use it for commercial purposes.
ar: بالإضافة إلى ذلك، إذا كنت تستخدم OCLC EZProxy، تُرجَى ملاحظة أنه لا يجوز لك استخدامه لأغراض تجارية.
de: Beachte darüber hinaus, dass OCLC EZProxy nicht für kommerzielle Zwecke genutzt werden darf.
es: Adicionalmente, si utilizas OCLC EZProxy, favor de notar que no puede ser usado para propósitos comerciales.
fa: علاوه بر این، اگر از OCLC EZProxy استفاده می‌کنید، لطفاً توجه داشته باشید که ممکن است از آن برای اهداف تجاری استفاده نکنید.
fr: De plus, si vous utilisez EZProxy de OCLC, prenez note que vous ne pouvez pas l’utiliser à des fins commerciales.
he: בנוסף, אם אתה משתמש באיזיפרוקסי של OCLC, נא לשים לב לכך שאסור לך להשתמש בו למטרות מסחריות.
ia: In addition, si tu usa OCLC EZProxy, nota ben que tu non pote usar lo a fines commercial.
ja: 前述に加え、OCLC EZProxyを使用する場合は、商用目的での使用は禁じられている点にご注意ください。
pt: Adicionalmente, se usar o OCLC EZProxy, note que não pode usá-lo para fins comerciais, por favor.
pt_br: Além disso, se você usar o OCLC EZProxy, observe que não poderá usá-lo para fins comerciais.
ro: În plus, dacă utilizați OCLC EZProxy, rețineți că este posibil să nu îl utilizați în scopuri comerciale.
ru: Кроме того, если вы используете OCLC EZProxy, пожалуйста, имейте в виду, что вы не должны использовать его в коммерческих целях.

source: Data Retention and Handling
ar: الاحتفاظ بالبيانات والتعامل معها
de: Datenspeicherung und -verarbeitung
es: Retención y Manejo de Datos
fa: نگهداری و مدیریت داده‌ها
fr: Conservation et traitement de l’information
he: שמירת נתונים וטיפול בהם
hi: डेटा प्रतिधारण और संचालन
ia: Retention e tractamento de datos
ja: データ保持と取り扱い
lt: Duomenų saugojimas ir tvarkymas
pt: Retenção e tratamento de dados
pt_br: Retenção e Manipulação de Dados
ro: Păstrarea și manipularea datelor
ru: Хранение и обработка данных

source: The Wikimedia Foundation and our service providers use your information for the legitimate purpose of providing Wikipedia Library services in support of our charitable mission. When you apply for a Wikipedia Library account, or use your Wikipedia Library account, we may routinely collect the following information: your username, email address, edit count, registration date, user ID number, groups to which you belong, and any special user rights; your name, country of residence, occupation, and/or affiliation, if required by a partner to which you are applying; your narrative description of your contributions and reasons for applying for access to partner resources; and the date you agree to these terms of use.
de: Die Wikimedia Foundation und unsere Dienstleister nutzen deine Daten für den legitimen Zweck der Bereitstellung von „The Wikipedia Library“ im Interesse unserer gemeinnützigen Mission. Wenn du dich für ein Konto bei „The Wikipedia Library“ bewirbst oder dieses benutzt, sammeln wir routinemäßig die folgenden Daten: 1) deinen Benutzernamen, deine E-Mail-Adresse, deine Bearbeitungszahl, dein Registrierungsdatum, deine Benutzeridentifikationsnummer (ID), deine Benutzergruppen sowie andere Benutzerrechte; 2) deinen Namen, deinen Wohnsitz, deinen Beruf und/oder deine Zugehörigkeit – sofern dies vom Partner verlangt wird, auf dessen Inhalte du dich bewirbst; 3) die Beschreibung deines bisherigen Engagements und die Gründe für deine Bewerbung auf die Inhalte unserer Partner; 4) das Datum der Zustimmung zu diesen Nutzungsrichtlinien.
es: La Wikimedia Foundation y nuestros proveedores de servicio utilizan su información para el propósito legítimo de proporcionarle a La Biblioteca de Wikipedia servicios en soporte de nuestra misión benéfica. Cuándo solicite una cuenta de Biblioteca de la Wikipedia, o use su cuenta de La Biblioteca de Wikipedia, podemos rutinariamente recoger la siguiente información: su nombre de usuario, dirección de correo electrónico, cantidad de ediciones, fecha de registro, número de identificación de usuario, grupos a los cuales pertenece, y cualesquier derechos de usuario especiales; su nombre, país de residencia, ocupación, y/o afiliación, si lo requiere un socio que esté solicitando; su descripción narrativa de sus contribuciones y razones para solicitar acceso a recursos de un socio; y la fecha en la que acepte estos términos de uso.
fa: بنیاد ویکی‌مدیا و ارائه‌دهندگان خدمات ما از اطلاعات شما برای هدف قانونی ارائهٔ خدمات کتابخانهٔ ویکی‌پدیا در حمایت از مأموریت خیرخواهانهٔ ما استفاده می‌کنند. هنگامی که برای یک حساب کتابخانهٔ ویکی‌پدیا درخواست می‌کنید، یا از حساب کتابخانهٔ ویکی‌پدیای خود استفاده می‌کنید، ما می‌توانیم به‌طور معمول اطلاعات زیر را جمع‌آوری کنیم: نام کاربری، آدرس ایمیل، تعداد ویرایش، تاریخ ثبت نام، شمارهٔ شناسهٔ کاربر، گروه‌های کاربری که به آن‌ها تعلق دارید و اختیارات کاربری؛ نام، کشور محل اقامت، شغل و/یا وابستگی سازمانی شما، در صورت نیاز توسط شریکی که از آن درخواست می‌کنید؛ شرح روایت شما از مشارکت و دلایل درخواست دسترسی به منابع شریک؛ و تاریخ موافقت شما با این شرایط استفاده.
fr: La Fondation Wikimedia et nos fournisseurs de services utilisent vos informations dans des buts légitimes pour fournir les services de la Bibliothèque Wikipédia dans le cadre de notre mission d’utilité publique. Lorsque vous demandez un compte sur la Bibliothèque Wikipédia ou vous utilisez votre compte de Bibliothèque Wikipédia, nous pouvons couramment récupérer les informations suivantes : votre nom d’utilisateur, votre adresse de courriel, votre nombre de modifications, votre date d’inscription, votre numéro d’identifiant utilisateur, les groupes auxquels vous appartenez et tous vos droits d’utilisateur spéciaux ; votre nom, votre pays de résidence, votre profession ou affiliation, si requis par un partenaire auquel vous faite la demande ; la description de vos contributions et les raisons de votre demande d’accès aux ressources du partenaire ; enfin la date à laquelle vous avez acceptez ces conditions d’utilisation.
he: קרן ויקימדיה וספקי השירות שלנו משתמשים במידע שלך למטרה הלגיטימית של אספקת שירותי ספריית ויקיפדיה כדי לתמוך במטרות הצדקה שלנו. כשאתה מבקש חשבון ספריית ויקיפדיה, או משתמש בחשבון ספריית ויקיפדיה שלך, אנחנו יכולים לאסוף בדרך שגרה את המידע הבא: שם המשתמש שלך, כתובת הדוא״ל שלך, מספר העריכות, תאריך הרישום, מספר מזהה המשתמש שלך, קבוצות שאתה שייך אליהן, וכל הרשאת משתמש מיוחדת; שמך, ארץ המגורים שלך, עיסוק או השתייכות, אם זה נדרש על־ידי השותף שאתה מבקש לגשת אליו; התיאור הסיפורי שלך של התרומות והסיבות שלך לבקש גישה למשאבי השותף; והתאריך שבו הסכמת לתנאי השימוש האלה.
ja: ウィキメディア財団と提携サービス提供者は申請者の個人情報の取り扱いにつき、公共的使命に資するウィキメディア図書館サービス提供の適法な目的にのみ用います。ウィキメディア図書館の利用権を申請する場合、もしくはウィキメディア図書館の利用権を行使する場合、私たちは定期的に次の情報を収集することがあります。利用者の申請先の提携組織からの求めに応じて、利用者名、電子メールアドレス、編集回数、アカウント登録日、利用者識別番号（ID）、所属する利用者グループ、特別な利用者権限、居住国、職業および／もしくは所属を開示します。自己申告による利用者の貢献と提携先リソースを利用する理由。利用者がこれら利用規約に同意した日付。
pt_br: A Fundação Wikimedia e seus provedores de serviços usam suas informações com a finalidade de fornecer serviços da Biblioteca Wikipedia em apoio à nossa missão de caridade. Quando você solicita uma conta nesta/ou usa sua conta da Biblioteca, coletaremos as seguintes informações: nome de usuário, endereço de e-mail, contagem de edições, data de registro, número de identificação do usuário, grupos aos quais você pertence e qualquer nível especial de usuário; seu nome, país de residência, ocupação e/ou afiliação (se exigido por um parceiro ao qual você está se candidatando); descrição de suas contribuições e razões para solicitar acesso aos recursos do parceiro, e; a data em que você concorda com estes termos de uso.

source: Each publisher who is a member of the Wikipedia Library program requires different specific information in the application. Some publishers may request only an email address, while others request more detailed data, such as your name, location, occupation, or institutional affiliation. When you complete your application, you will only be asked to supply information required by the publishers you have chosen, and each publisher will only receive the information they require for providing you with access. Please see our <a href="%(all_partners_url)s">partner information</a> pages to learn what information is required by each publisher to gain access to their resources.
ar: كل ناشر يكون عضوا في برنامج مكتبة ويكيبيديا يتطلب معلومات محددة مختلفة في الطلب، قد يطلب بعض الناشرين عنوان بريد إلكتروني فقط، بينما يطلب آخرون بيانات أكثر تفصيلا، مثل اسمك أو موقعك أو مهنتك أو انتماءك المؤسسي، عند إكمال طلبك، سيُطلَب منك فقط توفير المعلومات التي يطلبها الناشرون الذين اخترتهم، وسيتلقى كل ناشر المعلومات التي يحتاجونها فقط/ يُرجَى الاطلاع على صفحات <a href="%(all_partners_url)s">معلومات الشريك</a> الخاصة بنا لمعرفة المعلومات المطلوبة من قبل كل ناشر للوصول إلى مواردهم.
de: Jeder Verlag, der Teil des Programms von „The Wikipedia Library ist“, verlangt bei der Bewerbung bestimmte andere Daten. Manche Verlage fragen nur die Angabe der E-Mail-Adresse an, während andere detaillierte Daten abfragen, darunter den Namen, den Ort, den Beruf oder die Institutionszugehörigkeit. Sobald du deine Bewerbung beendet hast, wirst du nur nach den Daten gefragt, die vom Verlag verlangt werden; und jeder Verlag erhält auch nur die Daten, die für die Bereitstellung eines Zuganges benötigt werden. Bitte schau auf der <a href="%(all_partners_url)s">Seite mit Informationen zu den Verlagen</a> vorbei, welche Daten vom jeweiligen Verlag für den Zugang zu seinen Inhalten benötigt werden.
fa: هر ناشری که عضو برنامهٔ کتابخانهٔ ویکی‌پدیا باشد، به اطلاعات خاص متفاوت در درخواست نیاز دارد. برخی از ناشران ممکن است فقط یک آدرس ایمیل درخواست کنند، در حالی که برخی دیگر اطلاعات دقیق‌تری مانند نام، مکان، شغل یا وابستگی سازمانی شما را درخواست می‌کنند. هنگامی که درخواست خود را تکمیل می‌کنید، فقط از شما خواسته می‌شود اطلاعات مورد نیاز ناشران را انتخاب کنید و هر ناشر فقط اطلاعات مورد نیاز شما را برای دسترسی شما دریافت می‌کند. لطفاً از صفحات <a href="%(all_partners_url)s">اطلاعات پایگاه</a> ما دیدن کنید تا بدانید هر ناشر برای دسترسی به منابع خود چه اطلاعاتی را لازم دارد.
fr: Chaque partenaire a besoin d’informations différentes. Certains peuvent ne demander qu’une adresse de courriel, tandis que d’autres demandent des données plus détaillées telles que votre nom, votre pays de résidence, votre profession ou votre affiliation institutionnelle. Lorsque vous remplissez votre demande, vous serez invité à ne fournir que les informations requises par les partenaires que vous avez choisi et chaque partenaire ne recevra que les informations dont ils ont besoin pour vous fournir l’accès. Veuillez consulter les pages d’<a href="%(all_partners_url)s">informations sur nos partenaires</a> pour apprendre quelles informations sont requises par chaque éditeur pour avoir accès à leurs ressources.
ja: ウィキペディア図書館プログラムに加盟する出版社は、各社で個別にアクセス権申請の特定の情報の提出を求めます。出版社によってメールアドレスのみ必要なところや、さらに詳細に氏名、所在地と勤務先あるいは所属先の組織名を求めるところもあります。申請を完了するには申請先として選択した出版社が求める情報に限定して記入を求められ、個別の出版社はアクセス権提供にそれぞれが求める情報のみ受領します。情報源へのアクセス権供与の要件は<a href="%(all_partners_url)s">提携組織の情報</a>ページに出版社別に掲載しましたので、ご参照ください。
pt: Cada editora que é membro do programa Biblioteca da Wikipédia requer informação específica na candidatura. Algumas editoras podem pedir só um endereço de correio eletrónico, enquanto outras pedem dados mais detalhados, como o seu nome, localização, ocupação ou filiação em instituições. Quando preenche a sua candidatura, só lhe será pedida a informação exigida pelas editoras que escolheu, e cada editora só receberá a informação que requer para lhe conceder acesso. Consulte as nossas páginas de <a href="%(all_partners_url)s">informações de parceiros</a> para saber que informação é exigida por cada editora para obter acesso aos recursos da mesma.
ru: Каждый издатель, являющийся членом программы Библиотеки Википедии, требует особый набор информации в заявках. Некоторые издатели могут запрашивать только адрес электронной почты, в то время как другие запрашивают более подробную информацию, такую как ваше имя, местоположение, род занятий или учреждение, где вы учитесь или работаете. При заполнении заявки вас попросят заполнить только ту информацию, которую выбрал издатель, и каждый издатель будет получать только ту информацию, которую они требуют при предоставлении доступа. Пожалуйста, посетите страницу с <a href="%(all_partners_url)s">партнёрской информацией</a>, чтобы узнать больше о том, какая информация нужна каждому издателю для предоставления доступа к своим ресурсам.

source: You can browse the Wikipedia Library site without logging in, but will need to log in to apply or access proprietary partner resources. We use the data provided by you via OAuth and Wikimedia API calls to assess your application for access and to process approved requests.
ar: يمكنك تصفح موقع مكتبة ويكيبيديا دون تسجيل الدخول، ولكن ستحتاج إلى تسجيل الدخول للتطبيق أو الوصول إلى موارد شريك الملكية، نحن نستخدم البيانات التي تقدمها عن طريق استدعاءات أوث وAPI ويكيبيديا لتقييم طلبك للوصول ومعالجة الطلبات المعتمدة.
fr: Vous pouvez parcourir le site de la Bibliothèque Wikipédia sans vous connecter, mais la connexion est requise pour demander ou accéder à des ressources appartenant aux partenaires. Nous utilisons les données fournies par vous via OAuth et l’API Wikimedia pour donner l’autorisation d’accès à votre application et pour traiter les requêtes approuvées.
ro: Puteți naviga pe site-ul Bibliotecii Wikipedia fără a vă autentifica, dar va trebui să vă autentificați pentru a aplica sau a accesa resursele partenerului proprietar. Folosim datele furnizate de dumneavoastră prin intermediul apelurilor OAuth și API Wikimedia pentru a evalua cererea dvs. de acces și pentru a procesa solicitările aprobate.
ru: Вы можете просматривать Библиотеку Википедии без авторизации, однако чтобы подавать заявки на доступ к частным ресурсам партнёров, вам придётся авторизоваться. При создании и обработке заявок на доступ мы используем данные, предоставляемые OAuth, и вызовы API Викимедиа.

source: In order to administer the Wikipedia Library program, we will retain the application data we collect from you for three years after your most recent login, unless you delete your account, as described below. You can log in and go to <a href="%(profile_url)s">your profile page</a> in order to see the information associated with your account, and can download it in JSON format. You may access, update, restrict, or delete this information at any time, except for the information that is automatically retrieved from the projects. If you have any questions or concerns about the handling of your data, please contact <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20Card%%20account%%20deactivation">wikipedialibrary@wikimedia.org</a>.
ar: لإدارة برنامج مكتبة ويكيبيديا؛ سنحتفظ ببيانات الطلب التي نجمعها منك لمدة ثلاث سنوات بعد تسجيل الدخول الأخير، ما لم تحذف حسابك، كما هو موضح أدناه، يمكنك تسجيل الدخول والانتقال إلى <a href="%(profile_url)s">صفحة ملفك الشخصي</a> لمشاهدة المعلومات المرتبطة بحسابك، ويمكنك تنزيلها بتنسيق JSON، يمكنك الوصول إلى هذه المعلومات أو تحديثها أو تقييدها أو حذفها في أي وقت، باستثناء المعلومات التي يتم استردادها تلقائيا من المشاريع، إذا كانت لديك أية أسئلة أو استفسارات حول معالجة بياناتك، فيُرجَى الاتصال بـ<a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20Card%%20account%%20deactivation">wikipedialibrary@wikimedia.org</a>.
fr: Afin d’administrer le programme de la Bibliothèque Wikipédia, nous conserverons les données de la demande d’accès que nous recueillons à travers vous pendant trois ans après votre dernière connexion, sauf si vous supprimez votre compte, tel que décrit ci-dessous. Vous pouvez vous connecter et accéder à <a href="%(profile_url)s">votre page de profil</a> afin de voir les informations associées à votre compte, et de pouvoir les télécharger au format JSON. Vous pouvez accéder, mettre à jour, restreindre ou supprimer ces informations à tout moment, sauf pour les informations qui sont automatiquement extraites des projets. Si vous avez une quelconque question ou préoccupation sur la gestion de vos données, vous pouvez contacter <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20Card%%20account%%20deactivation">wikipedialibrary@wikimedia.org</a>.
ro: Pentru a administra programul Bibliotecii Wikipedia, vom păstra datele aplicației pe care le colectăm de la dvs. timp de trei ani după autentificarea dvs. cea mai recentă, cu excepția cazului în care vă ștergeți contul, așa cum este descris mai jos. Vă puteți autentifica și accesa <a href="%(profile_url)s">pagina de profil</a> pentru a vedea informațiile asociate contului dvs. și le puteți descărca în format JSON. Puteți accesa, actualiza, restricționa sau șterge aceste informații în orice moment, cu excepția informațiilor care sunt preluate automat din proiecte. Dacă aveți întrebări sau nelămuriri cu privire la manipularea datelor dvs., vă rugăm să contactați <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20Card%%20account%%20deactivation">wikipedialibrary@wikimedia.org</a>.
ru: Мы будем хранить информацию из поданных вами заявок в течение трёх лет с момента вашей последней авторизации, если вы не удалите учётную запись вручную, как описано ниже. Это делается для административных нужд программы Библиотеки Википедии. Вы можете авторизоваться и перейти на <a href="%(profile_url)s">страницу вашего профиля</a>, чтобы увидеть информацию, связанную с вашей учётной записью, а также вы можете скачать её в формате JSON. Вы можете обратиться к ней, обновить, ограничить или удалить эту информацию в любой момент времени, за исключением той информации, что была автоматически получена из проектов. Если у вас есть любые вопросы или сомнения по поводу обработки ваших данных, пожалуйста, свяжитесь с нами по адресу <a href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20Card%%20account%%20deactivation">wikipedialibrary@wikimedia.org</a>.
