Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: There are no access grants available for this partner at this time. You can still apply for access; applications will be processed when access is available.
ar: هذا الشريك لا يوفر حسابات دخول مجانية إلى مصدره في الوقت الحالي. يمكنك رغم ذلك طلب حق الدخول المجاني إلى المصدر. سوف تتم مراجعة طلبك عندما يوفر الشريك الحسابات المجانية.
ca: Ara mateix no hi ha mitjans d'accés disponible per a aquest col·laborador. Tanmateix, podeu sol·licitar-ne l'accés; les peticions seran processades quan l'accés esdevingui actiu.
de: Derzeit sind keine Zugänge für diesen Partner verfügbar. Du kannst dich dennoch bewerben. Deine Bewerbung wird erst bearbeitet, wenn wieder Zugänge verfügbar werden.
es: Por el momento, no hay accesos disponibles para este socio. Todavía puedes solicitar acceso; tu solicitudes serán procesadas cuando el acceso se encuentre disponible.
fa: در حال حاضر هیچ مجوز دسترسی‌ای برای این شریک وجود ندارد. هنوز هم می‌توانید برای دسترسی درخواست دهید. درخواست‌ها هنگامی که امکان دسترسی فراهم باشد پردازش می‌شوند.
fr: Il n’y a aucun accès disponible pour ce partenaire en ce moment. Vous pouvez quand même postuler pour l’accès ; les candidatures seront traitées lorsque des accès seront disponibles.
he: אין זיכיונות גישה זמינים לשותף הזה בזמן הזה. באפשרותך בכל־זאת לבקש גישה; בקשות תטופלנה כשתהיה גישה.
hi: इस समय इस भागीदार के लिए कोई पहुँच अनुदान उपलब्ध नहीं हैं। आप अभी भी पहुंच के लिए आवेदन कर सकते हैं; पहुँच उपलब्ध होने पर आवेदनों पर कार्रवाई की जाएगी।
ia: Il non ha concessiones de accesso disponibile pro iste partner al momento. Tu pote totevia demandar accesso; le candidaturas essera tractate quando le accesso essera disponibile.
ja: 現在、この提携組織ではアクセス権の提供を行っていません。アクセス権の申請は受け付けています。アクセス権の提供開始の時期に申請の処理が開始されます。
lt: Šiuo metu nėra galimų šio partnerio prieigų. Vis tiek galite pateikti paraišką prieigai; paraiškos bus išnagrinėtos, kai prieiga bus galima.
pl: Przyznaliśmy już maksymalną liczbę zezwoleń na dostęp do tego partnera. Nadal możesz ubiegać się o dostęp; zgłoszenia będą rozpatrywane po zwolnieniu się miejsc.
pt: Neste momento não há permissões de acesso disponíveis para este parceiro. Pode, mesmo assim, candidatar-se ao acesso; as candidaturas serão processadas quando houver acessos disponíveis.
pt_br: Não há concessões de acesso disponíveis para esse parceiro no momento. Você ainda pode solicitar acesso; os aplicativos serão processados quando o acesso estiver disponível.
ro: Nu există permisiuni de acces disponibile pentru acest partener în acest moment. Puteți să solicitați în continuare acces; cererile vor fi procesate atunci când accesul va fi disponibil.
ru: В данный момент этот партнёр превысил лимит предоставления прав доступа. Вы всё равно можете подать заявку, её обработают как только появятся свободные места.

source: Before applying, please review the <strong><a href="%(about)s#req">minimum requirements</a></strong> for access and our <strong><a href="%(terms)s">terms of use</a></strong>.
ar: قبل التقديم، تُرجًى مراجعة <strong><a href="%(about)s#req">الحد الأدنى من المتطلبات</a></strong> للوصول و<strong><a href="%(terms)s">شروط استخدامنا</a></strong>.
de: Überprüfe bitte vor deiner Bewerbung die <strong><a href="%(about)s#req">Mindestanforderungen</a></strong> für den Zugriff und lies unsere <strong><a href="%(terms)s">Nutzungsbedingungen</a></strong>.
fa: پیش از اقدام، لطفاً <strong><a href="%(about)s#req">حداقل نیازمندی‌ها</a></strong> برای دسترسی و <strong><a href="%(terms)s">شرایط استفاده</a></strong> را مرور کنید.
fr: Avant de soumettre votre candidature, veuillez relire les <strong><a href="%(about)s#req">exigences minimales</a></strong> d’accès et nos <strong><a href="%(terms)s">conditions d’utilisation</a></strong>.
hi: आवेदन करने से पहले, कृपया पहुँच के लिए <strong><a href="%(about)s#req"> न्यूनतम आवश्यकताओं </a></strong> और हमारी <strong><a href="%(terms)s">उपयोग की शर्तों</a> </strong> की समीक्षा करें ।
ja: 申請に先立ち、まずアクセスの<strong><a href="%(about)s#req">最低要件</a></strong>ならびにウィキメディア財団の<strong><a href="%(terms)s">利用規約</a></strong>を精査してください。
pt: Antes de se candidatar, leia os <strong><a href="%(about)s#req">requisitos mínimos</a></strong> para acesso e as nossas <strong><a href="%(terms)s">condições de utilização</a></strong>, por favor.
ro: Înainte de a aplica, consultați <strong><a href="%(about)s#req">cerințele minime</a></strong> pentru acces și <strong><a href="%(terms)s">termenii de utilizare</a></strong>.
ru: Перед подачей заявки, пожалуйста, просмотрите <strong><a href="%(about)s#req">минимальные требования</a></strong> для доступа и наши <strong><a href="%(terms)s">условия использования</a></strong>.

source: View the status of your access in <strong><a href="%(library_url)s">My Library</a></strong> page.
de: Schau dir den Status deines Zuganges auf <strong><a href="%(library_url)s">Meine Zugänge</a></strong> an.
fa: وضعیت دسترسی‌تان را در صفحهٔ <strong><a href="%(library_url)s">کتابخانهٔ من</a></strong> ببینید.
fr: Afficher l’état de vos accès sur la page <strong><a href="%(library_url)s">Ma bibliothèque</a></strong>.
ja: アクセス権の状況を確認するには<strong><a href="%(library_url)s">私の図書館</a></strong>ページをご覧ください

source: View the status of your application(s) on your <strong><a href="%(applications_url)s">My Applications</a></strong> page.
ca: Vegeu l'estatus de la vostra sol·licitud a <strong><a href="%(applications_url)s">Les meves peticions</a></strong>.
de: Schau dir den Status deiner Bewerbungen auf <strong><a href="%(applications_url)s">Meine Zugänge</a></strong> an.
es: Ver el estado de tus solicitudes en <strong><a href="%(applications_url)s">Mis Solicitudes</a></strong>.
fa: وضعیت درخواست‌هایتان را می‌توانید در صفحهٔ <strong><a href="%(applications_url)s">درخواست‌های من</a></strong> ببینید.
fr: Voir l’état de vos candidatures sur la page <strong><a href="%(applications_url)s">Mes candidatures</a></strong>.
he: צפייה במצב של הבקשות שלך בדף <strong><a href="%(applications_url)s">הבקשות שלי</a></strong> שלך.
ia: Vide le stato de tu candidatura(s) sur tu pagina <strong><a href="%(applications_url)s">Mi candidaturas</a></strong>.
ja: 提出した申請の進行状況は<strong><a href="%(applications_url)s">My Applications</a></strong>ページで確認できます。
lt: Peržiūrėkite savo paraiškos (-ų) būseną <strong><a class="twl-links" href="%(applications_url)s">Mano paraiškos</a></strong> puslapyje.
pl: Wyświetl statusy zgłoszeń na stronie <strong><a class="twl-links" href="%(applications_url)s">Moje zgłoszenia</a></strong>.
pt: Ver o estado das suas candidaturas na página das suas <strong><a href="%(applications_url)s">Candidaturas</a></strong>.
pt_br: Veja o status dos seus aplicativos em sua página <strong><a href="%(applications_url)s">Meus aplicativos</a></strong>.
ro: Vizualizați starea solicitării (solicitărilor) dvs. în pagina <strong><a href="%(applications_url)s">Solicitarea mea</a></strong>.
ru: Посмотрите статус ваших заявок на странице <strong><a href="%(applications_url)s">Мои заявки</a></strong>.

source: Remove from waitlist
ar: إزالة من قائمة الانتظار
ca: Elimina de la llista d'espera
de: Von der Warteliste entfernen
es: Eliminar de la lista de espera
fa: حذف از فهرست انتظار
fr: Retirer de la liste d’attente
he: הסרה מרשימת ההמתנה
hi: प्रतीक्षासूची से हटाएँ
ia: Remover del lista de attender
id: Hapus dari daftar tunggu
ja: 待機中リストから除去
lt: Pašalinti iš laukiančių sąrašo
pt: Remover de tendo lista de espera
pt_br: Remover da lista de espera
ro: Elimină din lista de pagini urmărite
ru: Удалить из списка ожидания

source: Set as waitlisted
ar: تم تصنيفها في قائمة الانتظار
ca: Afegit a la llista d'espera
de: Auf die Warteliste setzen
es: Poner en la lista de espera
fa: قرار دادن در لیست انتظار
fr: Mettre en liste d’attente
he: הכנסה לרשימת המתנה
hi: प्रतीक्षासूची में डाला के रूप में सेट करें
ia: Mitter in lista de attender
id: Tetapkan sebagai daftar tunggu
ja: 待機中に設定
lt: Nustatyti kaip esantį laukiančių sąraše
pt: Definir como tendo lista de espera
pt_br: Definir como em lista de espera
ro: Setează pe lista de așteptare
ru: Добавлено в список ожидания

source: Description not available.
ar: الوصف غير متوفر.
ca: Descripció no disponible.
de: Beschreibung nicht verfügbar.
es: La descripción no se encuentra disponible.
fa: توضیحاتی موجود نیست.
fr: Description non disponible.
he: התיאור אינו זמין.
hi: विवरण उपलब्ध नहीं है।
ia: Description non disponibile.
id: Deskripsi tidak tersedia
ja: 詳細の説明はありません。
lt: Aprašymas nepasiekiamas.
pl: Opis niedostępny.
pt: Não há descrição disponível.
pt_br: Descrição não disponível.
ro: Descrierea nu este disponibilă.
ru: Описание недоступно.

source: Video tutorials
ar: مقاطع فيديو الدروس
es: Videotutoriales
fa: ویدئوی آموزشی
fr: Tutoriels vidéo
he: מדריכי וידאו
hi: वीडियो शिक्षण
ia: Tutoriales video
id: Tutorial video
ja: チュートリアルの動画
lt: Vaizdo pamokos
pl: Samouczki wideo
pt: Guia práticos em vídeo
pt_br: Tutoriais em vídeo
ro: Tutoriale video
ru: Обучающие видео

source: Video
ar: فيديو
ca: Vídeo
es: Vídeo
fa: ویدئو
fr: Vidéo
he: וידאו
hi: विडियो
ja: 動画
lt: Vaizdo įrašas
pl: Wideo
pt: Vídeo
pt_br: Vídeo
ru: Видео

source: Language(s)
ar: اللغة(ات)
ca: Idiomes
de: Sprache(n)
es: Idioma(s)
fa: زبان‌(ها)
fr: Langue(s)
he: שפות
hi: भाषा(एँ)
ia: Lingua(s)
id: Bahasa
ja: 対応言語
lt: Kalba (-os)
pl: Język(i)
pt: Língua(s)
pt_br: Idioma(s)
ro: Limbă(i)
ru: Язык(и)

source: Languages not available.
ar: اللغات غير متوفرة
ca: Idiomes no disponibles.
de: Sprachen nicht verfügbar.
es: Idiomas no disponibles
fa: زبانی موجود نیست.
fr: Langues non disponibles.
he: השפות אינן זמינות.
hi: भाषाएँ उपलब्ध नहीं है।
ia: Linguas non disponibile.
id: Tidak ada bahasa.
ja: 使用言語は未設定です。
lt: Kalbos nepasiekiamos.
pl: Brak informacji o językach.
pt: Não há línguas disponíveis.
pt_br: Idiomas não disponíveis.
ro: Limbile nu sunt disponibile.
ru: Языки недоступны.

source: Excerpt limit
ar: حد المقتطف
ca: Límit del fragment
de: Maximale Größe des exzerpierbaren Inhalts
es: Límite de extracción
fa: حداکثر طول نمونه
fr: Limite des extraits
he: מגבלת מובאות
hi: अंश सीमा
ia: Limite de excerpto
ja: 引用の制限
lt: Ištraukų limitas
pl: Maksymalna długość cytatu
pt: Limite para excertos
pt_br: Limite de trecho
ro: Limita extrasului
ru: Лимиты выписки

source: %(object)s allows a maximum of %(excerpt_limit)s words or %(excerpt_limit_percentage)s%% of an article be excerpted into a Wikipedia article.
ar: %(object)s يسمح بحد أقصى %(excerpt_limit)s كلمات أو %(excerpt_limit_percentage)s%% من مقالة في مقالة ليتم اقتباسها في مقالة ويكيبيديا.
ca: %(object)s permet que feu servir un màxim de %(excerpt_limit)s mots o un %(excerpt_limit_percentage)s%% d'aquesta obra en articles de la Viquipèdia o en textos d'altres projectes Wikimedia.
de: %(object)s erlaubt ein Maximum an %(excerpt_limit)s Wörtern oder %(excerpt_limit_percentage)s%% eines Artikels als Exzerpt für die Benutzung in Wikipedia-Artikeln.
es: %(object)s permite un máximo de %(excerpt_limit)s palabras o el %(excerpt_limit_percentage)s%% del contenido de un artículo extraído a un artículo de Wikipedia.
fa: %(object)s اجازه می‌دهد که حداکثر تا %(excerpt_limit)s واژه یا %(excerpt_limit_percentage)s%% از یک مقاله را در یک مدخل ویکی‌پدیا استفاده کنید.
fr: %(object)s permet qu’un maximum de %(excerpt_limit)s mots ou %(excerpt_limit_percentage)s %% d’un article soient extraits dans un article de Wikipédia.
he: %(object)s מאפשר להביא %(excerpt_limit)s מילים או %(excerpt_limit_percentage)s%% מתוך מאמר לכל היותר לתוך ערך בוויקיפדיה.
hi: %(object)s के किसी लेख के अधिकतम %(excerpt_limit)s शब्दों या %(excerpt_limit_percentage)s%% को एक विकिपीडिया लेख में प्रस्तुत किया जा सकता है।
ia: %(object)s permitte le uso de un maximo de %(excerpt_limit)s parolas o %(excerpt_limit_percentage)s%% de un articulo como excerpto in un articulo de Wikipedia.
ja: %(object)sでは特定記事をウィキペディアの特定の記事に引用する場合、%(excerpt_limit)s 単語以内もしくは %(excerpt_limit_percentage)s%%以内という制限を設けています。
pl: %(object)s zezwala na użycie maksymalnie %(excerpt_limit)s słów lub %(excerpt_limit_percentage)s%% publikacji jako fragmentu do zacytowania w artykułach Wikipedii.
pt: %(object)s permite que um máximo de %(excerpt_limit)s palavras ou %(excerpt_limit_percentage)s%% de um artigo sejam usados como excerto num artigo da Wikipédia.
pt_br: %(object)s permite um máximo de %(excerpt_limit)s palavras ou %(excerpt_limit_percentage)s%% de um artigo seja extraído em um artigo da Wikipedia.
ro: %(object)s permite maximum %(excerpt_limit)s de cuvinte sau %(excerpt_limit_percentage)s%% dintr-un articol să fie extras într-un articol Wikipedia.
ru: %(object)s разрешает перепечатать в статью Википедии максимум %(excerpt_limit)s слов, или %(excerpt_limit_percentage)s%% статьи.

source: %(object)s allows a maximum of %(excerpt_limit)s words be excerpted into a Wikipedia article.
ar: يسمح %(object)s بحد أقصى %(excerpt_limit)s كلمات ليتم اقتباس في مقالة ويكيبيديا.
ca: %(object)s permet que feu servir un màxim de %(excerpt_limit)s mots d'aquesta obra en articles de la Viquipèdia o en textos d'altres projectes Wikimedia.
de: %(object)s erlaubt ein Maximum an %(excerpt_limit)s Wörtern als Exzerpt für die Benutzung in Wikipedia-Artikeln.
es: %(object)s permite un máximo de %(excerpt_limit)s palabras extraídas hacia un artículo de Wikipedia.
fa: %(object)s اجازه می‌دهد که حداکثر تا %(excerpt_limit)s واژه را در یک مدخل ویکی‌پدیا استفاده کنید.
fr: %(object)s permet qu’un maximum de %(excerpt_limit)s mots soient extraits dans un article Wikipédia.
he: %(object)s מאפשר להביא %(excerpt_limit)s מילים לכל היותר לתוך ערך בוויקיפדיה.
hi: %(object)s के किसी लेख के अधिकतम %(excerpt_limit)s शब्दों को एक विकिपीडिया लेख में प्रस्तुत किया जा सकता है।
ia: %(object)s permitte le uso de un maximo de %(excerpt_limit)s parolas de un articulo como excerpto in un articulo de Wikipedia.
ja: %(object)sでは特定記事をウィキペディアの特定の記事に引用する場合、%(excerpt_limit)s 単語以内という制限を設けています。
pl: %(object)s zezwala na zacytowanie w artykule w Wikipedii fragmentu publikacji liczącego maksymalnie %(excerpt_limit)s słów.
pt: %(object)s permite que um máximo de %(excerpt_limit)s palavras sejam usadas como excerto num artigo da Wikipédia.
pt_br: %(object)s permite um máximo de %(excerpt_limit)s palavras ser extraídas em um artigo da Wikipedia.
ro: %(object)s permite extragerea unui număr maxim de %(excerpt_limit)s cuvinte într-un articol Wikipedia.
ru: %(object)s разрешает перепечатать в статью Википедии максимум %(excerpt_limit)s слов.

source: %(object)s allows a maximum of %(excerpt_limit_percentage)s%% of an article be excerpted into a Wikipedia article.
ar: يسمح %(object)s بحد أقصى %(excerpt_limit_percentage)s%% من مقالة ليتم اقتباس في مقالة ويكيبيديا.
ca: %(object)s permet que feu servir un màxim del %(excerpt_limit_percentage)s%% d'aquesta obra en articles de la Viquipèdia o en textos d'altres projectes Wikimedia.
de: %(object)s erlaubt ein Maximum %(excerpt_limit_percentage)s%% eines Artikels als Exzerpt für die Benutzung in Wikipedia-Artikeln.
es: %(object)s permite un máximo de %(excerpt_limit_percentage)s%% del contenido de un artículo extraído hacia un artículo de Wikipedia.
fa: %(object)s اجازه می‌دهد که حداکثر تا %(excerpt_limit_percentage)s%% از یک مقاله را در یک مدخل ویکی‌پدیا استفاده کنید.
fr: %(object)s autorise qu’au plus %(excerpt_limit_percentage)s %% d’un article soit extrait vers un article de Wikipédia.
he: %(object)s מאפשר להביא %(excerpt_limit_percentage)s%% מתוך מאמר לכל היותר לתוך ערך בוויקיפדיה.
hi: %(object)s के किसी लेख के अधिकतम %(excerpt_limit_percentage)s%% को एक विकिपीडिया लेख में प्रस्तुत किया जा सकता है।
ia: %(object)s permitte le uso de un maximo de %(excerpt_limit_percentage)s%% de un articulo como excerpto in un articulo de Wikipedia.
ja: %(object)sでは特定記事をウィキペディアの特定の記事に引用する場合、%(excerpt_limit_percentage)s%%以内という制限を設けています。
pl: %(object)s zezwala na zacytowanie w artykule w Wikipedii maksymalnie %(excerpt_limit_percentage)s%% tekstu publikacji.
pt: %(object)s permite que um máximo de %(excerpt_limit_percentage)s%% de um artigo seja usado como excerto num artigo da Wikipédia.
pt_br: %(object)s permite um máximo de %(excerpt_limit_percentage)s%% de um artigo seja extraído em um artigo da Wikipedia.
ro: %(object)s permite ca un maxim de %(excerpt_limit_percentage)s%% dintr-un articol să fie extras într-un articol Wikipedia.
ru: %(object)s разрешает перепечатать в статью Википедии максимум %(excerpt_limit_percentage)s%% статьи.

source: Special requirements for applicants
ar: شروط خاصة لطالبي الخدمة
ca: Requisits especials per a sol·licitants
de: Spezielle Anforderungen an Bewerbungen
es: Requisitos especiales para solicitantes
fa: شرایط ویژه برای متقاضیان
fr: Exigences particulières pour les candidats
he: דרישות מיוחדת ממגישי בקשות
hi: आवेदकों के लिए विशेष आवश्यकताएँ
ia: Requisitos special pro candidatos
id: Persyaratan khusus untuk pemohon
ja: 申請要件の特記事項
lt: Specialūs reikalavimai pretendentams
pl: Dodatkowe wymagania wobec osób aplikujących o dostęp
pt: Requisitos especiais para candidatos
pt_br: Requisitos especiais para candidatos
ro: Cerințe speciale pentru solicitanți
ru: Особые требования к подающим заявки

source: %(publisher)s requires that you agree with its <a href="%(url)s">terms of use</a>.
ar: %(publisher)s يتطلب أن توافق على <a href="%(url)s">شروط استخدامه</a>.
ca: %(publisher)s exigeix que accepteu les seves <a href="%(url)s">condicions d'ús</a>.
de: %(publisher)s benötigt die Zustimmung zu den <a href="%(url)s">Nutzungsbedingungen</a>.
es: %(publisher)s requiere que hayas aceptado sus <a href="%(url)s">condiciones de uso</a>.
fa: %(publisher)s نیاز دارد که با <a href="%(url)s">شرایط استفادهٔ آن</a> موافقت کنید.
fr: %(publisher)s exige que vous acceptiez ses <a href="%(url)s">conditions d’utilisation</a>.
he: המו״ל %(publisher)s דורש ממך להסכים ל<a href="%(url)s">תנאי השימוש</a> שלו.
hi: %(publisher)s के लिए आवश्यक है कि आप इसकी <a href="%(url)s">उपयोग की शर्तों</a>से सहमत हों।
ia: %(publisher)s require que tu accepta su <a href="%(url)s">conditiones de uso</a>.
id: %(publisher)s mewajibkan Anda menyetujui <a href="%(url)s">ketentuan penggunaan</a> mereka.
ja: %(publisher)s では利用者に先方の<a href="%(url)s">利用規約</a>への同意が必須条件です。
lt: %(publisher)s reikalauja, kad sutiktumėte su <a href="%(url)s">naudojimo sąlygomis</a>.
pl: %(publisher)s wymaga, aby użytkownik zaakceptował jego <a href="%(url)s">warunki użytkowania</a>.
pt: %(publisher)s exige que concorde com as respetivas <a href="%(url)s">condições de utilização</a>.
pt_br: %(publisher)s exige que você concorde com o seu <a href="%(url)s">termos de uso</a>.
ro: %(publisher)s solicită să fiți de acord cu <a href="%(url)s">termenii de utilizare</a>.
ru: %(publisher)s требует согласия с <a href="%(url)s">условиями использования</a>.

source: %(publisher)s requires that you provide your real name.
ar: %(publisher)s يتطلب منك تقديم اسمك الحقيقي.
ca: %(publisher)s exigeix que li proporcioneu el vostre nom real.
de: %(publisher)s benötigt die Angabe deines echten Namens.
es: %(publisher)s requiere que proporciones tu nombre verdadero.
fa: %(publisher)s نام واقعی شما را لازم دارد.
fr: %(publisher)s exige que vous fournissiez votre vrai nom.
he: המו״ל %(publisher)s דורש ממך לספק את שמך האמיתי.
hi: %(publisher)s के लिए आवश्यक है कि आप अपना वास्तविक नाम प्रदान करें।
ia: %(publisher)s require que tu forni tu nomine real.
id: %(publisher)s mewajibkan Anda untuk memberikan nama asli Anda.
ja: %(publisher)s では利用者の実名登録が必須条件です。
lt: %(publisher)s reikalauja, kad nurodytumėte savo tikrąjį vardą.
pl: %(publisher)s wymaga podania imienia i nazwiska.
pt: %(publisher)s exige que forneça o seu nome verdadeiro.
pt_br: %(publisher)s requer que você forneça seu nome real.
ro: %(publisher)s cere să-ți furnizezi numele real.
ru: %(publisher)s требует предоставления реального имени.

source: %(publisher)s requires that you provide your country of residence.
ar: %(publisher)s يتطلب منك توقير دولة إقامتك.
ca: %(publisher)s exigeix que li proporcioneu el vostre estat de residència.
de: %(publisher)s benötigt die Angabe des Landes deines Wohnsitzes.
es: %(publisher)s requiere que proporciones tu país de residencia.
fa: %(publisher)s الزام کرده‌است که کشور محل سکونت‌تان را مشخص کنید.
fr: %(publisher)s exige que vous spécifiez votre pays de résidence.
he: המו״ל %(publisher)s דורש ממך לספק את ארץ המגורים שלך.
hi: %(publisher)s के लिए आवश्यक है कि आप अपना देश प्रदान करें।
ia: %(publisher)s require que tu forni tu pais de residentia.
id: %(publisher)s mewajibkan Anda memberikan negara domisili Anda.
ja: %(publisher)s の申請条件には、居住国の記入が必須です。
lt: %(publisher)s reikalauja, kad nurodytumėte valstybę, kurioje gyvenate.
pl: %(publisher)s wymaga podania kraju zamieszkania.
pt: %(publisher)s exige que forneça o seu país de residência.
pt_br: %(publisher)s exige que você forneça seu país de residência.
ro: %(publisher)s necesită furnizarea țării de reședință.
ru: %(publisher)s требует предоставления страны проживания.

source: %(publisher)s requires that you provide your occupation.
ar: %(publisher)s يتطلب منك توفير مهنتك.
de: %(publisher)s benötigt die Angabe deines Berufes.
es: %(publisher)s requiere que proporciones tu ocupación.
fa: %(publisher)s الزام کرده‌است که شغل‌تان را مشخص کنید.
fr: %(publisher)s exige que vous fournissiez votre profession.
he: המו״ל %(publisher)s דורש ממך לספק את העיסוק שלך.
hi: %(publisher)s के लिए आवश्यक है कि आप अपना व्यवसाय प्रदान करें।
id: %(publisher)s mewajibkan Anda memberitahukan pekerjaan Anda.
ja: %(publisher)s では利用者の職業登録が必須条件です。
pl: %(publisher)s wymaga podania stanowiska pracy.
pt: %(publisher)s exige que forneça a sua profissão.
pt_br: %(publisher)s exige que você forneça sua ocupação.
ro: %(publisher)s necesită să vă declarați ocupația.
ru: %(publisher)s требует предоставления рода деятельности.

source: %(publisher)s requires that you provide your institutional affiliation.
ar: %(publisher)s يتطلب منك تقديم انتسابك المؤسسي.
ca: %(publisher)s exigeix que li proporcioneu la vostra afiliació institucional.
de: %(publisher)s benötigt die Angabe deines zugehörigen Institution.
es: %(publisher)s requiere que proporciones tu afiliación institucional.
fa: %(publisher)s الزام کرده‌است که وابستگی سازمانی‌تان را مشخص کنید.
fr: %(publisher)s exige que vous fournissiez votre affiliation institutionnelle.
he: המו״ל %(publisher)s דורש ממך לספק את ההשתייכות המוסדית שלך.
hi: %(publisher)s के लिए आवश्यक है कि आप अपनि संस्थागत संबद्धता प्रदान करें।
ia: %(publisher)s require que tu forni tu affiliation institutional.
id: %(publisher)s mewajibkan Anda memberitahukan afiliasi lembaga Anda.
ja: %(publisher)s では利用者の所属期間名の登録が必須条件です。
lt: %(publisher)s reikalauja, kad nurodytumėte savo sąsają su institucija.
pl: %(publisher)s wymaga podania przynależności instytucjonalnej.
pt: %(publisher)s exige que forneça a sua filiação numa instituição.
pt_br: %(publisher)s exige que você forneça sua afiliação institucional.
ro: %(publisher)s impune să vă oferiți afilierea instituțională.
ru: %(publisher)s требует указать учреждение, где вы работаете или учитесь.
