Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Name of stream (e.g. 'Health and Behavioral Sciences). Will be user-visible and *not translated*. Do not include the name of the partner here.
hi: स्ट्रीम का नाम (उदाहरण: Health and Behavioral Sciences)। उपयोगकर्ता-दृश्यमान होगा और *अनुवादित नहीं*। यहाँ भागीदार का नाम शामिल न करें।

source: Add number of new accounts to the existing value, not by reseting it to zero.
hi: नए खातों की संख्या मौजूदा मूल्य में जोड़ें, शून्य पर रीसेट करके नहीं।

source: Optional description of this stream's resources.
hi: इस स्ट्रीम के संसाधनों का वैकल्पिक विवरण।

source: Organizational role or job title. This is NOT intended to be used for honorifics. Think 'Director of Editorial Services', not 'Ms.' Optional.
hi: संगठनात्मक भूमिका या नौकरी का शीर्षक। इसका उपयोग माननीयों के लिए करने का इरादा नहीं है। 'संपादकीय सेवाओं के निदेशक' के बारे में सोचें, न कि 'सुश्री' वैकल्पिक।

source: The form of the contact person's name to use in email greetings (as in 'Hi Jake')
hi: ईमेल अभिवादन में उपयोग करने के लिए संपर्क व्यक्ति के नाम का रूप ( जैसे कि 'नमस्ते रवि')

source: Potential partner's name (e.g. McFarland).
hi: संभावित भागीदार का नाम (उदाहरण: McFarland)।

source: Optional description of this potential partner.
hi: इस संभावित भागीदार का वैकल्पिक विवरण।

source: Link to the potential partner's website.
hi: संभावित भागीदार की वेबसाइट की कड़ी।

source: User who authored this suggestion.
hi: इस सुझाव को लिखने वाले उपयोगकर्ता।

source: Users who have upvoted this suggestion.
hi: जिन उपयोगकर्ताओं ने इस सुझाव को समर्थन दिया है।

source: URL of a video tutorial.
hi: वीडियो ट्यूटोरियल का यूआरएल।

source: Because you are a staff member, this page may include Partners who are not yet available to all users.
hi: क्योंकि आप एक कर्मचारी सदस्य हैं, इसलिए इस पृष्ठ में वे भागीदार शामिल हो सकते हैं जो अभी तक सभी उपयोगकर्ताओं के लिए उपलब्ध नहीं हैं।

source: This partner is not available. You can see it because you are a staff member, but it is not visible to non-staff users.
hi: यह भागीदार उपलब्ध नहीं है। आप इसे देख सकते हैं क्योंकि आप एक कर्मचारी सदस्य हैं, लेकिन यह गैर-कर्मचारी उपयोगकर्ताओं को दिखाई नहीं देता है।

source: You are not currently blocked from editing Wikipedia
hi: आप वर्तमान में विकिपीडिया के संपादन से अवरुद्ध नहीं हैं

source: Metrics
hi: मैट्रिक्स

source: Sign up for free access to dozens of research databases and resources available through The Wikipedia Library.
hi: विकिपीडिया पुस्तकालय के माध्यम से उपलब्ध दर्जनों शोध डेटाबेस और संसाधनों तक मुफ्त पहुंच के लिए पंजीकरण करें।

source: Benefits
hi: लाभ

source: Partners
hi: भागीदार

source: Below are a few of our featured partners:
hi: नीचे हमारे विशेष भागीदारों में से कुछ दिए हैं:

source: Browse all partners
hi: सभी भागीदारों को ब्राउज़ करें

source: More Activity
hi: अधिक गतिविधि

source: Welcome back!
hi: वापसी पर स्वागत है!

source: I accept
hi: मुझे स्वीकार है

source: Has this user agreed with the terms of use?
hi: क्या यह उपयोगकर्ता उपयोग की शर्तों से सहमत है?

source: The date this user agreed to the terms of use.
hi: इस उपयोगकर्ता के उपयोग की शर्तों से सहमत होने की तिथि।

source: Should we automatically update their email from their Wikipedia email when they log in? Defaults to True.
hi: क्या हमें उनके लॉग इन करने पर उनके विकिपीडिया ईमेल से स्वचालित रूप से उनके ईमेल को अपडेट करना चाहिए? अभाव में सत्य।

source: When this profile was first created
hi: जब यह प्रोफाइल पहली बार बनाई गई थी

source: Wikipedia edit count
hi: विकिपीडिया संपादित गणना

source: Date registered at Wikipedia
hi: विकिपीडिया में पंजीकरण की तिथि

source: Wikipedia user ID
hi: विकिपीडिया उपयोगकर्ता आईडी

source: Wikipedia groups
hi: विकिपीडिया समूह

source: Wikipedia user rights
hi: विकिपीडिया उपयोगकर्ता अधिकार

source: At their last login, did this user meet the criteria in the terms of use?
hi: उनके अंतिम लॉगिन पर, क्या यह उपयोगकर्ता उपयोग की शर्तों में मानदंडों को पूरा करता था?

source: Wiki contributions, as entered by user
hi: उपयोगकर्ता द्वारा दर्ज किए गए विकि योगदान

source: At their last login, did this user meet the criteria set forth in the terms of use?
hi: उनके अंतिम लॉगिन पर, क्या यह उपयोगकर्ता उपयोग की शर्तों में निर्धारित मानदंडों को पूरा करता है?

source: Global edit count *
hi: वैश्विक संपादन गिनती *

source: Please <a href="{url}">update your contributions</a> to Wikipedia to help coordinators evaluate your applications.
hi: समन्वयकों को आपके आवेदन का मूल्यांकन करने में सहायता करने के लिए कृपया विकिपीडिया पर <a href="{url}"> अपने योगदान अपडेट करें </a>।

source: You may explore the site, but you will not be able to apply for access to materials or evaluate applications unless you agree with the terms of use.
hi: आप साइट को देख सकते हैं, लेकिन जब तक आप उपयोग की शर्तों से सहमत नहीं होते हैं तब तक आप सामग्री तक पहुंच के लिए आवेदन नहीं कर सकते हैं या आवेदनों का मूल्यांकन नहीं कर सकते हैं।

source: You may explore the site, but you will not be able to apply for access unless you agree with the terms of use.
hi: आप साइट को देख सकते हैं, लेकिन जब तक आप उपयोग की शर्तों से सहमत नहीं होंगे तब तक आप पहुँच के लिए आवेदन नहीं कर पाएंगे।
