Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Attempt to renew unapproved application #{pk} has been denied
ca: L'intent de renovar la sol·licitud no aprovada #{pk} ha estat denegada
de: Der Versuch, die unbestätigte App #{pk} zu erneuern, wurde abgelehnt.
es: El intento de renovar la solicitud no aprobada #{pk} ha sido denegada
fa: تلاش برای تمدید درخواست تأییدنشده #{pk} رد شده‌است
fr: La tentative de renouvellement de candidature non approuvée nº {pk} a été rejetée.
he: הניסיון לחדש את הבקשה הלא־מאושרת #{pk} נדחה
ia: Le tentativa de renovar le candidatura non approbate №{pk} ha essite refusate
id: Usaha memperbarui permohonan #{pk} yang belum disetujui telah ditolak
ja: 却下された申請#{pk}の更新を試みましたが拒否されました
lt: Bandymas atnaujinti nepatvirtintą paraišką #{pk} atmestas
pl: Próba odnowienia niezatwierdzonego zgłoszenia #{pk} została odrzucona.
pt_br: A tentativa de renovar o aplicativo não aprovado #{pk} foi negada

source: This object cannot be renewed. (This probably means that you have already requested that it be renewed.)
ar: لا يمكن تجديد هذا الكائن. (ربما يعني هذا أنك قد طلبت بالفعل تجديده.)
ca: Aquest element no pot ser renovat (probablement perquè ja heu demanat que sigui renovat).
de: Dieses Objekt kann nicht erneuert werden. (Das bedeutet wahrscheinlich, dass du schon eine Erneuerung angefragt hast.)
es: Este objeto no puede ser renovado. (Esto probablemente significa que ya has solicitado su renovación.)
fa: این شیء را نمی‌توان تمدید کرد. (این معمولا بدین معناست که قبلا درخواست تمدید داده‌اید.)
fr: Cet objet ne peut pas être renouvelé (cela signifie probablement que vous avez déjà demandé son renouvellement).
he: לא ניתן לחדש את העצם הזה. (זה כנראה אומר שכבר ביקשת שהוא יחודש.)
hi: इस वस्तु को नवीनीकृत नहीं किया जा सकता है। (इसका संभवतः अर्थ है कि आपने पहले ही इसे नवीनीकृत करने का अनुरोध किया है।)
ia: Iste objecto non pote esser renovate. (Isto significa probabilemente que tu ha ja requestate su renovation.)
id: Objek ini tidak bisa diperbarui. (Ini mungkin berarti Anda telah meminta agar ia diperbarui.)
ja: この対象は更新の対象外です。（すでに更新のお申し込みが済んでいる場合を含みます。）
lt: Objektas negali būti atnaujintas. (Tai tikriausiai reiškia, kad jūs jau paprašėte atnaujinimo.)
pl: Ten obiekt nie może być odnowiony. (Prawdopodobnie oznacza to, że już wystąpiłeś o jego odnowienie).
pt: Este objeto não pode ser renovado (isto provavelmente significa que já pediu a renovação).
pt_br: Este objeto não pode ser renovado. (Isso provavelmente significa que você já solicitou que seja renovado.)
ro: Acest obiect nu poate fi reînnoit. (Acest lucru înseamnă probabil că ați solicitat deja reînnoirea.)
ru: Этот объект не может быть продлён (возможно, это означает, что вы уже запросили его продление).

source: Your renewal request has been received. A coordinator will review your request.
ar: تم استلام طلب التجديد الخاص بك، سيقوم منسق بمراجعة طلبك.
ca: La vostra petició de renovació ha estat rebuda correctament. Un coordinador revisarà la vostra sol·licitud.
de: Deine Erneuerungsanfrage wurde empfangen. Ein Koordinator wird deine Anfrage prüfen.
es: Tu petición de renovación ha sido recibida. Un coordinador revisará la petición.
fa: درخواست تمدید شما دریافت شد. یکی از هماهنگ‌کنندگان آن را بررسی خواهد کرد.
fr: Votre demande de renouvellement a été reçue. Un coordinateur examinera votre demande.
he: בקשת החידוש שלך התקבלה. מתאם יסקור את הבקשה שלך.
hi: आपका नवीनीकरण अनुरोध प्राप्त हो गया है। एक समन्वयक आपके अनुरोध की समीक्षा करेगा।
ia: Tu requesta de renovation ha essite recipite. Un coordinator judicara tu requesta.
id: Permintaan pembaruan Anda telah diterima. Koordinator akan memeriksa permintaan Anda.
ja: 更新の申請を受け付けました。調整役による審査へ進む予定です。
lt: Jūsų atnaujinimo prašymas gautas. Koordinatorius peržiūrės jūsų prašymą.
pl: Otrzymaliśmy Twój wniosek o odnowienie odstępu. Zgłoszenie zostanie rozpatrzone przez koordynatora.
pt: O seu pedido de renovação foi recebido. O pedido será revisto por um coordenador.
pt_br: Sua solicitação de renovação foi recebida. Um coordenador analisará sua solicitação.
ro: Cererea dvs. de reînnoire a fost primită. Un coordonator va examina solicitarea dvs.
ru: Ваша заявка на продление доступа получена. Координатор обработает вашу заявку.

source: Your email
ar: بريدك الإلكتروني
ca: El teu correu electrònic
de: Deine E-Mail-Addresse
es: Tu email
fa: ایمیل‌تان
fr: Votre adresse de courriel
he: כתובת הדוא״ל שלך
ia: Tu adresse de e-mail
id: Surel Anda
ja: ご利用のメールアドレス
lt: Jūsų el. paštas
pl: Twój e-mail
pt: O seu correio eletrónico
pt_br: Seu e-mail
ro: Email-ul tău
ru: Ваш адрес эл. почты

source: This field is automatically updated with the email from your <a href='{}'>user profile</a>.
de: Dieses Feld wird automatisch mit deiner E-Mail-Adresse aus deinem <a href='{}'>Benutzerprofil</a> ausgefüllt.
fa: این قسمت به طور خودکار ایمیل شما را از <a href='{}'>صفحهٔ کاربری </a> دریافت و بروزرسانی می‌کند.
fr: Ce champ est automatiquement mis à jour avec l’adresse de courriel de votre <a href="{}">profil utilisateur</a>.
ja: この欄は当該の<a href='{}'>利用者プロフィール</a>に記入されたメールアドレスを自動で転写します。
pt: Este campo é atualizado automaticamente com o correio eletrónico do seu <a href='{}'>perfil de utilizador</a>.
ru: Это поле было автоматически заполнено электронным адресом из вашего <a href='{}'>профиля</a>.

source: Receive a copy of this message
ar: تلقي نسخة من هذه الرسالة
ca: Rebre una còpia d'aquest missatge
de: Eine Kopie dieser Nachricht erhalten
es: Recibir una copia de este mensaje
fa: یک نسخه از این پیام را دریافت کنید
fr: Recevoir une copie de ce message
he: לקבל עותק של ההודעה הזאת
ia: Reciper un copia de iste message
id: Terima salinan pesan ini
ja: このメッセージの副本を受け取る
lt: Gauti šios žinutės kopiją
pl: Wyślij kopię wiadomości także do mnie
pt: Receber uma cópia desta mensagem
pt_br: Receber uma cópia desta mensagem
ro: Primește o copie a acestui mesaj
ru: Получить копию сообщения

source: Submit
ar: إرسال
ca: Envia
de: Absenden
es: Enviar
fa: ثبت
fr: Soumettre
he: שליחה
hi: जमा करें
ia: Inviar
id: Kirim
ja: 提出
lt: Siųsti
pl: Wyślij
pt: Enviar
pt_br: Enviar
ro: Trimite
ru: Отправить

source: <p>Your approved application to %(partner)s has now been finalised. Your access code or login details can be found below:</p> <p><b>%(access_code)s</b></p> <p>%(access_code_instructions)s</p>
de: <p>Deine Bewerbung für %(partner)s wurde erfolgreich bearbeitet. Deinen Zugangscode bzw. deine Login-Daten kannst du direkt hier darunter finden: </p> <p><b>%(access_code)s</b></p> <p>%(access_code_instructions)s</p>
es: <p> Tu solicitud aprobada a %(partner)s ha sido finalizada. Tu código de acceso o información de inicio de sesión la encontrarás abajo: </p> <p><b>%(access_code)s</b></p> <p>%(access_code_instructions)s</p>
fa: <p>درخواست تأییدشدهٔ شما برای %(partner)s نهایی شده‌است. کد دسترسی یا جزئیات ورود به سیستم را می‌توانید در زیر بیابید: :</p> <p><b>%(access_code)s</b></p> <p>%(access_code_instructions)s</p>
fr: <p>Votre candidature approuvée à %(partner)s a maintenant été finalisée. Votre code d’accès ou les détails de connexion peuvent être trouvés ci-dessous :</p><p><b>%(access_code)s</b></p><p>%(access_code_instructions)s</p>
he: <p>הטיפול בבקשה המאושרת שלך עבור %(partner)s הסתיים עכשיו. אפשר למצוא את קוד הגישה או את פרטי הכניסה לחשבון שלך להלן:</p> <p><b>%(access_code)s</b></p> <p>%(access_code_instructions)s</p>
ja: <p>%(partner)s件の承認済み申請の手続きが完了しました。アクセスコードもしくはログイン情報は次をご参照ください。</p> <p><b>%(access_code)s</b></p> <p>%(access_code_instructions)s</p>
pl: <p>Twój wniosek został zatwierdzony i masz już dostęp do %(partner)s. Poniżej znajdziesz swój kod dostępu lub dane do logowania:</p> <p><b>%(access_code)s</b></p> <p>%(access_code_instructions)s</p>
pt: <p>A sua candidatura aprovada para o parceiro %(partner)s foi finalizada. O código de acesso ou detalhes para iniciar sessão podem ser encontrados abaixo:</p> <p><b>%(access_code)s</b></p> <p>%(access_code_instructions)s</p>
pt_br: <p>A sua candidatura aprovada para o parceiro %(partner)s foi finalizada. O código de acesso ou detalhes para iniciar sessão podem ser encontrados abaixo:</p> <p><b>%(access_code)s</b></p> <p>%(access_code_instructions)s</p>
ro: <p>Solicitarea dvs. aprobată pentru %(partner)s acum a fost finalizată. Codul de acces sau detaliile de conectare pot fi găsite mai jos:</p> <p><b>%(access_code)s</b></p> <p>%(access_code_instructions)s</p>
ru: <p>Ваша подтверждённая заявка к %(partner)s была закрыта. Ваш код доступа или данные для авторизации можно получить ниже:</p> <p><b>%(access_code)s</b></p> <p>%(access_code_instructions)s</p>

source: Your approved application to %(partner)s has now been finalised. Your access code or login details can be found below: %(access_code)s %(access_code_instructions)s
de: Deine Bewerbung für %(partner)s wurde erfolgreich bearbeitet. Dein Zugangscode bzw. deine Login-Daten kannst du hier finden: %(access_code)s %(access_code_instructions)s
es: Tu solicitud aprobada a %(partner)s ha sido finalizada. Tu código de acceso o información de inicio de sesión la encontrarás abajo: %(access_code)s %(access_code_instructions)s
fa: درخواست تأییدشدهٔ شما برای %(partner)s اکنون نهایی شده‌است. کد دسترسی یا جزئیات ورود به سیستم را می‌توانید در زیر پیدا کنید: %(access_code)s %(access_code_instructions)s
fr: Votre candidature approuvée à %(partner)s a maintenant été finalisée. Votre code d’accès ou vos détails de connexion peuvent être trouvés ci-dessous : %(access_code)s %(access_code_instructions)s
he: הטיפול בבקשה המאושרת שלך עבור %(partner)s הסתיים עכשיו. אפשר למצוא את קוד הגישה או את פרטי הכניסה לחשבון שלך להלן: %(access_code)s %(access_code_instructions)s
ja: <p>%(partner)s件の承認済み申請の手続きが完了しました。アクセスコードもしくはログイン情報は次をご参照ください。%(access_code)s %(access_code_instructions)s
pl: Twój wniosek został zatwierdzony i masz już dostęp do %(partner)s. Poniżej znajdziesz swój kod dostępu lub dane do logowania: %(access_code)s %(access_code_instructions)s
pt: A sua candidatura aprovada para o parceiro %(partner)s foi finalizada. O código de acesso ou detalhes para iniciar sessão podem ser encontrados abaixo: %(access_code)s %(access_code_instructions)s
pt_br: A sua candidatura aprovada para o parceiro %(partner)s foi finalizada. O código de acesso ou detalhes para iniciar sessão podem ser encontrados abaixo: %(access_code)s %(access_code_instructions)s
ro: Solcitarea dvs. aprobată pentru %(partner)s a fost finalizată. Codul de acces sau detaliile de conectare pot fi găsite mai jos: %(access_code)s %(access_code_instructions)s
ru: Ваша подтверждённая заявка к %(partner)s была закрыта. Ваш код доступа или данные для авторизации можно получить ниже: %(access_code)s %(access_code_instructions)s

source: Your Wikipedia Library access code
ar: رمز وصول مكتبة ويكيبيديا الخاص بك
ca: El teu codi d'accés de la Biblioteca de la Viquipèdia
de: Dein Wikipedia-Library-Zugangscode
es: Tu código de acceso de la Wikipedia Library
fa: کد دسترسی کتابخانهٔ ویکی‌پدیای شما
fr: Votre code d’accès à La Bibliothèque Wikipédia
he: קוד הגישה שלך לספריית ויקיפדיה
ia: Tu codice de accesso al Bibliotheca de Wikipedia
id: Kode akses Perpustakaan Wikipedia Anda
ja: ウィキペディア図書館のアクセスコード
lt: Jūsų Vikipedijos bibliotekos prieigos kodas
pl: Twój kod dostępu do Biblioteki Wikipedia
pt: O seu código de acesso à Biblioteca da Wikipédia
pt_br: O seu código de acesso à Biblioteca da Wikipédia
ro: Codul tău de acces Biblioteca Wikipedia
ru: Ваш код доступа к Библиотеке Википедии

source: <p>Dear %(user)s,</p> <p>Thank you for applying for access to %(partner)s resources through The Wikipedia Library. We are happy to inform you that your application has been approved.</p> <p>%(user_instructions)s</p> <p>You can view the collections you're authorized to access at My Library: %(link)s</p> <p>Cheers!</p> <p>The Wikipedia Library</p>
ca: <p>Viquipedista %(user)s,</p> <p>Us agraïm la vostra sol·licitud per accedir als recursos bibliogràfics de %(partner)s a través de la Biblioteca de la Viquipèdia. Ens satisfà immensament d'informar-vos que la vostra petició ha estat aprovada.</p> <p>%(user_instructions)s</p> <p>Ja podeu navegar i consultar les col·leccions per a les quals heu rebut l'autorització a La meva biblioteca: %(link)s</p> <p>Salut i Viquipèdia!</p> <p>La Biblioteca de la Viquipèdia</p>
de: <p>Hallo %(user)s!</p> <p>Danke für deine Bewerbung für einen Zugang zu %(partner)s über „The Wikipedia Library“. Deine Bewerbung war erfolgreich. </p> <p>%(user_instructions)s</p> <p>Du kannst die zugänglichen Inhalte in „Meine Zugänge“ einsehen: %(link)s</p> <p>Herzlich willkommen!</p> <p>The Wikipedia Library</p>
es: <p>Estimado %(user)s,</p> <p> Gracias por solicitar acceso a %(partner)s a través de La Biblioteca de Wikipedia. Estamos contentos de informarte que tu solicitud ha sido aprobada. </p> <p>%(user_instructions)s</p> <p> Puedes ver las colecciones a los que estás autorizado para acceder en Mi Biblioteca: %(link)s</p> <p>¡Saludos!</p> <p>La Biblioteca de Wikipedia</p>
fa: <p>%(user)s گرامی،</p> <p>با سپاس از شما برای درخواست دسترسی به منابع %(partner)s از طریق کتابخانهٔ ویکی‌پدیا. خوشحالیم که به شما اطلاع دهیم که درخواست‌تان تأیید شده‌است.</p> <p>%(user_instructions)s</p> <p>می‌توانید مجموعه‌هایی که به آن‌ها دسترسی دارید را از طریق کتابخانهٔ من مشاهده کنید: %(link)s</p> <p>با احترام،</p> <p>کتابخانهٔ ویکی‌پدیا</p>
fr: <p>Cher/chère %(user)s,</p><p>Merci pour votre candidature d’accès aux ressources de %(partner)s via La Bibliothèque Wikipédia. Nous sommes heureux de vous informer que votre candidature a été approuvée.</p><p>%(user_instructions)s</p><p>Vous pouvez voir les collections auxquelles vous avez accès dans Ma bibliothèque : %(link)s</p><p>Cordialement,</p><p>La Bibliothèque Wikipédia.</p>
he: <p>%(user)s היקר,</p> <p>תודה על שליחת בקשת גישה למשאבי %(partner)s דרך ספריית ויקיפדיה. אנחנו שמחים להודיע לך שהבקשה שלך אושרה.</p> <p>%(user_instructions)s</p> <p>באפשרותך לצפות באוספים שקיבלת אישור לגשת אליהם באזור "הספרייה שלי": %(link)s</p> <p>ברכות!</p> <p>ספריית ויקיפדיה</p>
ia: <p>Car %(user)s,</p> <p>Gratias pro tu candidatura de accesso al ressources de %(partner)s per medio del Bibliotheca de Wikipedia. Nos es felice de informar te que tu candidatura ha essite approbate.</p> <p>%(user_instructions)s</p> <p>Tu pote vider in Mi Bibliotheca le collectiones al quales tu es autorisate a acceder: %(link)s</p> <p>Gratias!</p> <p>Le Bibliotheca de Wikipedia</p>
id: <p>Halo %(user)s,</p> <p>Terima kasih telah memohon akses ke sumber daya %(partner)s melalui Perpustakaan Wikipedia. Kami merasa senang memberi tahu Anda bahwa permohonannya disetujui.</p> <p>%(user_instructions)s</p> <p>Anda dapat melihat koleksi yang telah diizinkan untuk diakses oleh Anda di Perpustakaan Saya: %(link)s</p> <p>Selamat!</p> <p>Perpustakaan Wikipedia</p>
ja: <p>拝啓 %(user)s様、</p> <p>このたびはウィキペディア図書館経由で%(partner)sリソース向けアクセス権を申請していただきありがとうございます。申請を承認したことをお知らせします。</p> <p>%(user_instructions)s</p> <p>アクセス承認済みのコレクションは「私の図書館」リンクを開いてご確認ください。%(link)s</p> <p>よろしくお願いします。</p> <p>ウィキペディア図書館一同</p>
lt: <p>%(user)s,</p> <p>Ačiū už jūsų paraišką dėl %(partner)s išteklių prieigos per Vikipedijos biblioteką. Džiaugiamės galėdami informuoti, kad jūsų paraiška patvirtinta.</p> <p>%(user_instructions)s</p> <p>Galite peržiūrėti kolekcijas, prie kurių galite prieiti, savo bibliotekoje: %(link)s</p> <p>Sėkmės!</p> <p>Vikipedijos biblioteka</p>
pl: <p>Witaj %(user)s!</p> <p>Dziękujemy za złożenie wniosku o dostęp do zasobów %(partner)s poprzez Bibliotekę Wikipedia. Z radością zawiadamiamy, że wniosek został przyjęty.</p> <p>%(user_instructions)s</p> <p>Kolekcje, do których masz dostęp, możesz przeglądać w swojej bibliotece: %(link)s</p> <p>Z pozdrowieniami,</p> <p>Biblioteka Wikipedia</p>
pt: <p>Caro(a) %(user)s,</p> <p>Agradecemos a sua candidatura de acesso aos recursos do parceiro %(partner)s através da Biblioteca da Wikipédia. Temos o prazer de informar que a sua candidatura foi aprovada.</p> <p>%(user_instructions)s</p> <p>Pode consultar os conjuntos de recursos que está autorizado a aceder na sua Biblioteca: %(link)s</p> <p>Cumprimentos!</p> <p>A Biblioteca da Wikipédia</p>
pt_br: <p>{{GENDER:|Caro|Cara|Caro(a)}} %(user)s,</p> <p>agradecemos a sua candidatura de acesso aos recursos do parceiro %(partner)s através da Biblioteca da Wikipédia. Temos o prazer de informar que a sua candidatura foi aprovada.</p> <p>%(user_instructions)s</p> <p>Você pode ver as coleções às quais você está {{GENDER:|autorizado|autorizado|autorizado(a)}} a acessar em Minha Biblioteca: %(link)s</p> <p>Divirta-se</p> <p>A Biblioteca da Wikipédia</p>
ru: <p>Ув. %(user)s,</p> <p>Спасибо за подачу заявки на доступ к ресурсам %(partner)s через Библиотеку Википедии. Мы рады сообщить, что ваша заявка была одобрена.</p> <p>%(user_instructions)s</p> <p>Вы можете просмотреть доступные коллекции в Моей библиотеке: %(link)s</p> <p>Пока!</p> <p>Библиотека Википедии</p>

source: Dear %(user)s, Thank you for applying for access to %(partner)s resources through The Wikipedia Library. We are happy to inform you that your application has been approved. %(user_instructions)s You can view the collections you're authorized to access at My Library: %(link)s Cheers! The Wikipedia Library
ca: Viquipedista %(user)s, Us agraïm la vostra sol·licitud per accedir als recursos bibliogràfics de %(partner)s a través de la Biblioteca de la Viquipèdia. Ens satisfà immensament d'informar-vos que la vostra petició ha estat aprovada. %(user_instructions)s Ja podeu navegar i consultar les col·leccions per a les quals heu rebut l'autorització a La meva biblioteca: %(link)s Salut i Viquipèdia! La Biblioteca de la Viquipèdia
de: Hallo %(user)s! Danke für deine Bewerbung für einen Zugang zu %(partner)s über „The Wikipedia Library“. Deine Bewerbung wurde erfolgreich angenommen. %(user_instructions)s Du kannst deine zugängliche Literatur in „Meine Zugänge“ einsehen: %(link)s Willkommen! The Wikipedia Library
es: Querido %(user)s, Gracias para solicitar acceso a %(partner)s recursos a través de La Biblioteca de Wikipedia. Estamos felices de informarte que tu aplicación ha sido aprobada. %(user_instructions)s Puedes ver las colecciones que estás autorizado para acceder en Mi Biblioteca: %(link)s Saludos! La Biblioteca de Wikipedia
fa: %(user)s گرامی، با سپاس از شما برای درخواست دسترسی به منابع %(partner)s از طریق کتابخانهٔ ویکی‌پدیا. خوشحالیم که به شما اطلاع دهیم که درخواست‌تان تأیید شده‌است. %(user_instructions)s <p>می‌توانید مجموعه‌هایی که به آن‌ها دسترسی دارید را از طریق کتابخانهٔ من مشاهده کنید: %(link)s</p> با احترام! کتابخانهٔ ویکی‌پدیا
fr: Cher/chère %(user)s, Merci pour votre candidature d’accès aux ressources de %(partner)s via La Bibliothèque Wikipédia. Nous sommes heureux de vous informer que votre candidature a été approuvée. %(user_instructions)s Vous pouvez voir les collections auxquelles vous avez accès dans Ma bibliothèque : %(link)s Cordialement, La Bibliothèque Wikipédia.
he: %(user)s היקר, תודה על שליחת בקשת גישה למשאבי %(partner)s דרך ספריית ויקיפדיה. אנחנו שמחים להודיע לך שהבקשה שלך אושרה. %(user_instructions)s באפשרותך לצפות באוספים שקיבלת אישור לגשת אליהם באזור "הספרייה שלי": %(link)s ברכות! ספריית ויקיפדיה
ia: Car %(user)s, Gratias pro tu candidatura de accesso al ressources de %(partner)s per medio del Bibliotheca de Wikipedia. Nos es felice de informar te que tu candidatura ha essite approbate. %(user_instructions)s Tu pote vider in Mi Bibliotheca le collectiones al quales tu es autorisate a acceder: %(link)s Gratias! Le Bibliotheca de Wikipedia
id: Halo %(user)s, Terima kasih telah memohon akses ke sumber daya %(partner)s melalui Perpustakaan Wikipedia. Kami merasa senang memberi tahu Anda bahwa permohonannya disetujui. %(user_instructions)s Anda dapat melihat koleksi yang telah diizinkan untuk diakses oleh Anda di Perpustakaan Saya: %(link)s Selamat! Perpustakaan Wikipedia
ja: <p>拝啓 %(user)s様、このたびはウィキペディア図書館経由で%(partner)sのリソースにつきアクセス権を申請していただきありがとうございます。申請を承認したことをお知らせします。%(user_instructions)s アクセス承認済みのコレクションは「図書館」リンクを開いてご確認ください。%(link)s よろしくお願いします。ウィキペディア図書館一同
lt: %(user)s, Ačiū už jūsų paraišką dėl %(partner)s išteklių prieigos per Vikipedijos biblioteką. Džiaugiamės galėdami informuoti, kad jūsų paraiška patvirtinta. %(user_instructions)s Galite peržiūrėti kolekcijas, prie kurių galite prieiti, savo bibliotekoje: %(link)s Sėkmės! Vikipedijos biblioteka
pl: Witaj %(user)s! Dziękujemy za złożenie wniosku o dostęp do zasobów %(partner)s poprzez Bibliotekę Wikipedia. Z radością zawiadamiamy, że wniosek został przyjęty. %(user_instructions)s Kolekcje, do których masz dostęp, możesz przeglądać w swojej bibliotece: %(link)s Z pozdrowieniami, Biblioteka Wikipedia
pt: Caro(a) %(user)s, Agradecemos a sua candidatura de acesso aos recursos do parceiro %(partner)s através da Biblioteca da Wikipédia. Temos o prazer de informar que a sua candidatura foi aprovada. %(user_instructions)s Pode consultar os conjuntos de recursos que está autorizado a aceder na sua Biblioteca: %(link)s Cumprimentos! A Biblioteca da Wikipédia
pt_br: {{GENDER:|Caro|Cara|Caro(a)}} %(user)s, agradecemos a sua candidatura de acesso aos recursos do parceiro %(partner)s através da Biblioteca da Wikipédia. Temos o prazer de informar que a sua candidatura foi aprovada. %(user_instructions)s Você pode ver as coleções às quais você está {{GENDER:|autorizado|autorizado|autorizado(a)}} a acessar em Minha Biblioteca: %(link)s Divirta-se! A Biblioteca da Wikipédia
ru: Ув. %(user)s, Спасибо за подачу заявки на доступ к ресурсам %(partner)s через Библиотеку Википедии. Мы рады сообщить, что ваша заявка была одобрена. %(user_instructions)s Вы можете просмотреть доступные коллекции в Моей библиотеке: %(link)s Пока! Библиотека Википедии

source: Your Wikipedia Library application has been approved
ar: طلبك الذي أرسلته لمكتبة ويكيبيديا تم قبوله
ca: La vostra sol·licitud a la Biblioteca de la Viquipèdia ha estat aprovada
de: Deine Bewerbung bei „The Wikipedia Library“ wurde bestätigt
es: Tu solicitud de la Wikipedia Library ha sido aprobada
fa: درخواست شما در کتابخانهٔ ویکی‌پدیا تأیید شد!
fr: Votre candidature à La Bibliothèque Wikipédia a été approuvée
he: הבקשה שלך לספריית ויקיפדיה אושרה
hi: आपका विकिपीडिया पुस्तकालय आवेदन स्वीकृत हो गया है
ia: Tu candidatura al Bibliotheca de Wikipedia ha essite approbate
id: Permohonan Perpustakaan Wikipedia Anda telah disetujui
ja: ウィキペディア図書館の申請が承認されました
lt: Jūsų Vikipedijos bibliotekos paraiška patvirtinta
pl: Twój wniosek o dostęp do Biblioteki Wikipedia został przyjęty
pt: A sua candidatura da Biblioteca da Wikipédia foi aprovada
pt_br: Sua candidatura da Biblioteca da Wikipédia foi aprovada
ro: Solicitarea dvs. pentru Biblioteca Wikipedia a fost aprobată
ru: Ваша заявка в Библиотеку Википедии была одобрена
