Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: The Wikimedia Foundation is a nonprofit organization based in San Francisco, California. The Wikipedia Library program provides access to resources held by publishers in multiple countries. If you apply for a Wikipedia Library account (whether you are inside or outside of the United States), you understand that your personal data will be collected, transferred, stored, processed, disclosed and otherwise used in the U.S. as described in this privacy policy. You also understand that your information may be transferred by us from the U.S. to other countries, which may have different or less stringent data protection laws than your country, in connection with providing services to you, including evaluating your application and securing access to your chosen publishers (locations for each publisher are outlined on their respective partner information pages).
ar: مؤسسة ويكيميديا ​​هي منظمة غير ربحية مقرها في سان فرانسيسكو، كاليفورنيا، يوفر برنامج مكتبة ويكيبيديا الوصول إلى الموارد التي يحتفظ بها الناشرون في بلدان متعددة، إذا تقدمت بطلب للحصول على حساب مكتبة ويكيبيديا (سواء كنت داخل الولايات المتحدة أو خارجها)، فأنت تدرك أن بياناتك الشخصية سيتم جمعها ونقلها وتخزينها ومعالجتها والكشف عنها واستخدامها بطريقة أخرى في الولايات المتحدة كما هو موضح في سياسة الخصوصية هذه، أنت تدرك أيضا أن معلوماتك قد يتم نقلها من الولايات المتحدة إلى بلدان أخرى، والتي قد تكون لديها قوانين مختلفة أو أقل صرامة لحماية البيانات من بلدك، فيما يتعلق بتقديم الخدمات لك، بما في ذلك تقييم طلبك وتأمين الوصول إلى اختيارك الناشرين (يتم تحديد مواقع كل ناشر على صفحات معلومات الشركاء المعنيين).
de: Die Wikimedia Foundation ist eine gemeinnützige Organisation mit Sitz in San Francisco, Kalifornien. Das Programm von „The Wikipedia Library“ bietet Zugang zu Inhalten von Verlagen in verschiedenen Ländern an. Sofern du dich auf für einen Zugang in „The Wikipedia Library“ bewirbst, drückst du damit dein Verständnis dafür aus, dass (unabhängig davon, ob du innerhalb oder außerhalb der Vereinigten Staaten von Amerika wohnst) deine persönlichen Daten gesammelt, übermittelt, gespeichert, verarbeitet, offengelegt oder anderweitig in den Vereinigten Staaten von Amerika genutzt werden, so wie in dieser Datenschutzrichtlinie beschrieben. Du drückst ebenfalls dein Verständnis dafür aus, dass deine Informationen möglicherweise von uns aus den Vereinigten Staaten von Amerika in andere Länder übermittelt werden, die andere und damit auch ggf. weniger strikte Datenschutzrichtlinien haben als in deinem Heimatland. Dies umfasst auch die Beurteilung deiner Bewerbung und der gesicherte Zugang zu den von dir ausgewählten Verlagen (der Standort jeden Verlags wird auf der jeweiligen Informationsseite unseres Partners angegeben).
fa: بنیاد ویکی‌مدیا یک سازمان غیرانتفاعی است که در سانفرانسیسکو، کالیفرنیا مستقر است. برنامهٔ کتابخانهٔ ویکی‌پدیا دسترسی به منابعی را که ناشران در چندین کشور در اختیار دارند فراهم می‌کند. اگر برای یک حساب کتابخانهٔ ویکی‌پدیا اقدام کنید (خواه در داخل یا خارج از ایالات متحدهٔ آمریکا باشید)، می‌دانید که اطلاعات شخصی شما جمع‌آوری ، انتقال، ذخیره، پردازش، و افشا می‌شود و در غیر این صورت در ایالات متحده استفاده می‌شود، همان‌طور که در این سیاست حفظ حریم خصوصی شرح داده شده‌است. شما همچنین می‌فهمید که ممکن است اطلاعات شما توسط ایالات متحده به سایر کشورها، که ممکن است قوانین محافظت از داده‌های متفاوت یا کمتر سختگیرانه‌تری نسبت به کشور شما داشته باشند، در ارتباط با ارائهٔ خدمات به شما، از جمله ارزیابی درخواست شما و اطمینان از دسترسی به انتخاب شما، توسط ما منتقل شود.
fr: La Fondation est une association à but non lucratif située à San Francisco, en Californie, États-Unis. La Bibliothèque Wikipédia donne accès aux ressources détenues par des organisations dans plusieurs pays. Si vous demandez un compte pour la Bibliothèque Wikipédia (que vous soyez à l’intérieur ou à l’extérieur des États-Unis), vous comprenez que vos données personnelles seront collectées, transférées, stockées, traitées, communiquées et utilisées autrement aux États-Unis tel que décrit dans cette politique de confidentialité. Vous comprenez également que vos informations peuvent être transférées par nous des États-Unis vers d’autres pays qui peuvent avoir des lois de protection des données différentes ou moins strictes que votre pays, dans le cadre de la fourniture de services pour vous, y compris pour l’évaluation de votre demande et pour la sécurisation des accès aux éditeurs que vous avez choisis (les endroits pour chaque éditeur sont énoncés sur les pages d’information respectives de ces partenaires).
he: קרן ויקמדיה היא מוסד ללא כוונת רווח שמושבו בסן פרנסיסקו, קליפורניה. תוכנית ספריית ויקיפדיה מספקת גישה למשאבים שמוחזקים על־ידי מוציאים לאור במדינות רבות. אם אתה מבקש חשבון ספריית ויקיפדיה (אם אתה בתוך ארצות הברית או מחוץ לארצות הברית), אתה מבין שהנתונים האישיים שלך ייאספו, יועברו, יאוחסנו, יעובדו, יאוסגרו וישמשו בדרכים אחרות בארה״ב כפי שמתואר במדיניות הפרטיות. אתה גם מבין שהמידע שלך יועבר על־ידינו מארה״ב למדינות אחרות, שיכולים להיות בהן חוקי הגנת נתונים מחמירים פחות מאשר במדינה שלך, בהקשר לאספקת שירותים לך, כולל הערכת הבקשה שלך והבטחת גישה למוציאים לאור הנבחרים שלך (מיקומים של כל מוציא לאור מתוארים בדפי מידע השותף שלהם).
ia: Le Fundation Wikimedia es un organisation sin scopo lucrative, basate in San Francisco, California. Le programma del Bibliotheca de Wikipedia forni accesso a ressources possedite per editores in plure paises. Si tu sollicita un conto del Bibliotheca de Wikipedia (non importa si tu es in o foras del Statos Unite), tu comprende que tu datos personal essera colligite, transferite, immagazinate, tractate, divulgate e alteremente utilisate in le Statos Unite como describite in iste politica de confidentialitate. Tu etiam comprende que tu informationes pote esser transferite per nos del Statos Unite a altere paises, le quales pote haber leges de protection de datos differente o minus stricte que tu pais, in connexion con le provision de servicios a te, includente le evalutation de tu candidatura e le securisation del accesso al editores que tu ha seligite (le locos de iste editores se delinea sur le respective paginas de information de partner).
ja: ウィキメディア財団は米国カリフォルニア州サンフランシスコに本拠地を置く非営利活動団体です。ウィキメディア図書館制度は複数国の出版社が所有するリソースの利用券を提供します。ウィキメディア図書館のアカウント申請 (居住国が米国か外国かを問わず) 個人情報の収集、送信、保存、処理、開示その他の利用は、この個人情報方針に示すとおり、米国内で発生することに同意していただきます。さらに利用者情報は私たちがアメリカから外国へ送信する場合があり、送信先では利用者に提供するサービスに関して利用者の居住国とはデータ保護関連法が異なるもしくは規制がゆるい場合があり、その対象として利用者の申請の審査、利用者が選択した出版社への安全な接続を含みます (個別の出版社の所在地情報はそれぞれの当該情報ページに概説されます。)
lt: Vikimedijos fondas yra ne pelno siekianti organizacija, įsikūrusi San Franciske, Kalifornijoje. Vikipedijos bibliotekos programa suteikia prieigą prie išteklių, kuriuos turi leidėjai keliose valstybėse. Jei kreipiatės dėl Vikipedijos bibliotekos paskyros (nesvarbu, ar esate JAV, ar už jos ribų), suprantate, kad jūsų asmens duomenys bus renkami, perduodami, saugomi, tvarkomi, atskleidžiami ir kitaip naudojami JAV, kaip aprašyta šioje privatumo politikoje. Taip pat suprantate, kad mes galime perduoti jūsų informaciją iš JAV į kitas valstybes, kuriose gali būti taikomi kitokie arba ne tokie griežti duomenų apsaugos teisės aktai kaip jūsų valstybėje, teikdami jums paslaugas, įskaitant jūsų paraiškų vertinimą ir prieigos prie jūsų pasirinktos leidėjų informacijos užtikrinimą (kiekvieno leidėjo vietos nurodytos atitinkamuose partnerių informacijos puslapiuose).
pt: A Wikimedia Foundation é uma organização sem fins lucrativos com sede em São Francisco, na Califórnia. O programa Biblioteca da Wikipédia oferece acesso a recursos detidos por editoras em vários países. Se se candidatar a uma conta na Biblioteca da Wikipédia (quer se encontre nos Estados Unidos ou fora) compreende que os seus dados pessoais serão recolhidos, transferidos, armazenados, processados, divulgados e sofrerão outros tratamentos nos Estados Unidos tal como é descrito nestas normas de privacidade. Também compreende que as suas informações poderão ser transferidas por nós dos EUA para outros países, que podem ter uma legislação de proteção de dados diferente ou menos restritiva do que o seu país, com o objetivo de lhe prestar serviços, incluindo a avaliação da sua candidatura e a obtenção do acesso às editoras que escolheu (as localizações de cada editora são descritas nas respetivas páginas de informação do parceiro).
pt_br: A Fundação Wikimedia é uma organização sem fins lucrativos com sede em San Francisco, Califórnia. O programa Biblioteca da Wikipédia fornece acesso a recursos mantidos por editores em vários países. Se você solicitar uma conta da Biblioteca da Wikipedia (dentro ou fora dos Estados Unidos), entende que seus dados pessoais serão coletados, transferidos, armazenados, processados, divulgados e usados nos EUA, conforme descrito nesta política de privacidade . Você também entende que suas informações podem ser transferidas por nós dos EUA para outros países, que podem ter leis de proteção de dados diferentes ou menos rigorosas que o seu país, em conexão com a prestação de serviços, incluindo a avaliação de sua inscrição e a garantia de acesso ao país escolhido. editores (os locais de cada editor estão descritos em suas respectivas páginas de informações de parceiros).
ro: Fundația Wikimedia este o organizație nonprofit cu sediul în San Francisco, California. Programul Biblioteca Wikipedia oferă acces la resurse deținute de editori în mai multe țări. Dacă solicitați un cont al Bibliotecii Wikipedia (indiferent dacă vă aflați în interiorul sau în afara Statelor Unite ale Americii), înțelegeți că datele dvs. personale vor fi colectate, transferate, stocate, procesate, dezvăluite și utilizate altfel în SUA așa cum este descris în această politică de confidențialitate . De asemenea, înțelegeți că informațiile dvs. pot fi transferate de noi din SUA către alte țări, care pot avea legi diferite sau mai puțin stricte de protecție a datelor decât țara dvs., în legătură cu furnizarea de servicii dvs., inclusiv evaluarea aplicației dvs. și asigurarea accesului la alegerea dvs. editori (locațiile pentru fiecare editor sunt prezentate pe paginile de informații ale partenerilor).
ru: Фонд Викимедиа — некоммерческая организация, располагающаяся в Сан-Франциско, штат Калифорния. Программа Библиотеки Википедии предоставляет доступ к ресурсам, хранящимся у издателей во многих странах. Создавая учётную запись Библиотеки Википедии (вне зависимости от того, находитесь ли вы внутри или вне Соединённых Штатов), вы понимаете, что ваши персональные данные будут собираться, пересылаться, храниться, обрабатываться, раскрываться и использоваться другими способами на территории США, как описано в политике конфиденциальности. Вы также понимаете, что ваша информация может быть переслана нами из США в другие страны, на территории которых могут быть другие или менее строгие законы о защите данных по сравнению с вашей страной, с целью предоставления вам услуг, включающих рассмотрение ваших заявок и обеспечение доступа к выбранным издателям (местонахождение каждого издателя указано на соответствующих страницах информации о партнёрах).

source: Please note that in the event of any differences in meaning or interpretation between the original English version of these terms and a translation, the original English version takes precedence.
ar: تُرجَى ملاحظة أنه في حالة وجود أية اختلافات في المعنى أو التفسير بين النسخة الإنجليزية الأصلية من هذه المصطلحات والترجمة، فإن النسخة الإنجليزية الأصلية تكون لها الأسبقية.
de: Bitte beachte, dass im Falle von Unterschieden bei der Bedeutung oder Interpretation zwischen der originalen englischsprachigen Fassung dieser Nutzungsbedingungen und der Übersetzung hat stets erstere den Vorrang.
fa: لطفاً توجه داشته باشید که در صورت تفاوت در معنی و تفسیر بین نسخهٔ اصلی انگلیسی و این ترجمه، نسخهٔ اصلی انگلیسی اولویت دارد.
fr: Veuillez noter, qu’au cas où il y aurait des différences éventuelles entre la signification ou l’interprétation de la version originale en anglais de ces conditions et une traduction, la version originale en anglais prévaut.
he: נא לשים לב לכך שבמקרה של הבדל במשמעות או בפרשנות בין הגרסה המקורית האנגלית של התנאים האלה לבין התרגום, הגרסה האנגלית המקורית קובעת.
hi: कृपया ध्यान दें कि इन शर्तों के मूल अंग्रेजी संस्करण और अनुवाद के बीच अर्थ या व्याख्या में कोई अंतर होने की स्थिति में, मूल अंग्रेजी संस्करण को प्राथमिकता मिलती है।
ia: Per favor nota que, in le caso de differentias in le significato o interpretation inter le version original in anglese de iste conditiones e un traduction, le version original in anglese prende le prioritate.
ja: もしこれらの規約の英語原文と翻訳文で意味もしくは解釈が異なる場合には、英語原文が優先される点にご注意ください。
lt: Atkreipkite dėmesį, kad esant bet kokiems prasmės ar interpretavimo skirtumams tarp šių terminų originalios versijos anglų kalba ir vertimo, pirmenybė teikiama originalui anglų kalba.
pt: Note, por favor, que caso haja diferenças de significado ou interpretação entre a versão original em inglês destas condições e uma tradução, a versão original em inglês terá precedência.
pt_br: Observe que, no caso de haver diferenças de significado ou interpretação entre a versão original em inglês desses termos e uma tradução, a versão original em inglês terá precedência.
ro: Vă rugăm să rețineți că, în cazul unor diferențe de sens sau de interpretare între versiunea inițială în limba engleză a acestor termeni și o traducere, versiunea inițială în limba engleză are prioritate.
ru: Обратите внимание, что в случае любых различиях в смысле или возможной интерпретации между исходной английской версией этого соглашения и перевода, исходная английская версия имеет приоритет.

source: See also the <a href="https://wikimediafoundation.org/wiki/Privacy_policy">Wikimedia Foundation Privacy Policy</a>.
ar: انظر أيضا <a href="https://wikimediafoundation.org/wiki/Privacy_policy">سياسة خصوصية مؤسسة ويكيميديا</a>.
de: Siehe auch die <a href="https://wikimediafoundation.org/wiki/Privacy_policy">Datenschutzrichtlinie der Wikimedia Foundation</a>.
fa: همچنین به <a href="https://wikimediafoundation.org/wiki/Privacy_policy">خط مشی رازداری بنیاد ویکی‌مدیا</a>. نگاه کنید.
fr: Lisez aussi la <a href="https://wikimediafoundation.org/wiki/Privacy_policy">Politique de la Wikimedia Foundation concernant la vie privée</a>.
ja: 合わせて<a href="https://wikimediafoundation.org/wiki/Privacy_policy">ウィキメディア財団の個人情報方針</a>もご参照ください。
pt: Consulte também as <a href="https://wikimediafoundation.org/wiki/Privacy_policy">Normas de Privacidade da Wikimedia Foundation</a>.
ro: Consultați și <a href="https://wikimediafoundation.org/wiki/Privacy_policy">Politica de confidențialitate a Fundației Wikimedia</a>.
ru: См. также <a href="https://wikimediafoundation.org/wiki/Privacy_policy">Политику конфиденциальности Фонда Викимедиа</a>.

source: Thank you!
ar: شكرا!
ca: Gràcies!
de: Vielen Dank!
es: ¡Gracias!
fa: سپاس!
fr: Merci !
he: תודה!
hi: धन्यवाद!
ia: Gratias!
id: Terima kasih!
ja: どうぞよろしくご検討ください。
lt: Ačiū!
pl: Dziękujemy!
pt: Obrigado!
pt_br: Obrigado!
ro: Mulțumesc!
ru: Спасибо!

source: The Wikipedia Library Team
ar: فريق مكتبة ويكيبيديا
ca: L'equip de la Biblioteca de la Viquipèdia
de: Das Team von „The Wikipedia Library“
es: El Equipo de la Biblioteca de Wikipedia
fa: تیم کتابخانهٔ ویکی‌پدیا
fr: L'équipe de la Bibliothèque Wikipédia
he: צוות ספריית ויקיפדיה
hi: विकिपीडिया पुस्तकालय दल
ia: Le equipa del Bibliotheca de Wikipedia
id: Tim Perpustakaan Wikipedia
ja: ウィキメディア図書館チーム
lt: Vikipedijos bibliotekos komanda
pt: A equipa da Biblioteca da Wikipédia
pt_br: A equipe da biblioteca da Wikipédia
ro: Echipa Bibliotecii Wikipedia
ru: Команда Библиотеки Википедии

source: By checking this box and clicking “Submit”, you agree that you have read the above terms and that you will adhere to the terms of use in your application to and use of the The Wikipedia Library, and the publishers’ services to which you gain access through The Wikipedia Library program.
ca: En marcar aquesta casella i fer clic a «Envia», accepteu que heu llegit les condicions anteriors i que us adheriu a les condicions d'ús de la vostra sol·licitud i a les funcions de la Biblioteca de la Viquipèdia, així com als serveis dels col·laboradors editorials dels quals rebreu credencials d'accés per mitjà de la Biblioteca de la Viquipèdia.
de: Mit deiner Auswahl und dem Anklicken von „Absenden“ stimmst du zu, dass du die obigen Nutzungsbedingungen gelesen hast, diese bei deiner Bewerbung sowie der Nutzung von „The Wikipedia Library“ sowie die Dienste der Verlage, zu denen du durch das Programm von „The Wikipedia Library“ Zugang erhältst, berücksichtigen wirst.
fa: با علامت زدن این کادر و کلیک روی «ارسال»، شما موافقت می‌کنید که اصطلاحات فوق را خوانده‌اید و به شرایط استفاده در درخواست خود و استفاده از کتابخانهٔ ویکی‌پدیا و خدمات ناشران که به آنها دست می‌یابید پایبند خواهید بود.
fr: En cochant cette case et cliquant sur « Soumettre », vous confirmez que vous avez lu les conditions ci-dessus et que vous respecterez les conditions d’utilisation dans votre demande d’accès à La Bibliothèque Wikipédia et dans son utilisation, ainsi que pour les services des éditeurs auxquels vous avez accès par le biais du programme de La Bibliothèque Wikipédia.
he: סימון התיבה הזאת ולחיצה על "שליחה" מהווים את הסכמתך לכך שקראת את התנאים לעיל ושתפעל בהתאם לתנאי השימוש בבקשה שלך ובשימוש שלך בספריית ויקיפדיה, ולשירותי המוציאים לאור שתקבל גישה אליהם דרך תוכנית ספריית ויקיפדיה.
ia: Per marcar iste quadrato e cliccar sur “Submitter”, tu concorda que tu ha legite le terminos supra e que tu adherera al conditiones de uso in tu candidatura pro e uso del Bibliotheca de Wikipedia, e del servicios de editores al quales tu accede per le programma del Bibliotheca de Wikipedia.
id: Dengan mencentang kotak ini dan menekan "Kirim", Anda setuju bahwa Anda telah membaca syarat di atas dan bahwa Anda akan mematuhi ketentuan penggunaan dalam permohonan dan penggunaan Perpustakaan Wikipedia, serta layanan penerbit yang Anda akses melalui program Perpustakaan Wikipedia.
ja: このチェックボックスにレ点を記入し「提出」を押すと、利用者は上記の規約を通読したこと、なおかつご自分の利用申請およびその利用において、またウィキペディア図書館ならびに利用者がウィキペディア図書館プログラムを経由してアクセス権を得る出版社のサービスにおいて、それぞれの規約順守に同意することに賛成します。
lt: Pažymėdami šį laukelį ir spustelėdami „Siųsti“, sutinkate, kad perskaitėte aukščiau pateiktas sąlygas ir kad laikysitės naudojimo sąlygų, pateiktų savo paraiškoje ir naudodamiesi Vikipedijos biblioteka bei leidėjų paslaugomis, kurias gaunate per Vikipedijos bibliotekos programą.
pt: Ao marcar esta caixa e clicar em "Enviar", declara ter lido as condições acima e concorda em aderir às condições de utilização na sua candidatura e uso da Biblioteca da Wikipédia e dos serviços das editoras a que ganhar acesso através do programa Biblioteca da Wikipédia.
pt_br: Ao marcar esta caixa e clicar em "Enviar", declara ter lido as condições acima e concorda em aderir às condições de utilização na sua candidatura e uso da Biblioteca da Wikipédia e dos serviços das editoras a que ganhar acesso através do programa Biblioteca da Wikipédia.
ru: Поставив здесь галочку и нажав «Отправить», вы соглашаетесь с тем, что вы прочитали изложенные выше условия, и что вы будете придерживаться условий использования в ваших заявках и при использовании Библиотеки Википедии, а также услуг издателя, к которым вы будете получать доступ через программу Библиотеки Википедии.

source: Expiry date
ca: Data de caducitat
de: Ablaufdatum
es: Caduca el
fa: تاریخ انقضا
fr: Date d’expiration
he: תאריך תפוגה
ia: Data de expiration
id: Tanggal kadaluarsa
ja: 有効期限
lt: Pabaigos data
pl: Data wygaśnięcia
pt_br: Data de validade

source: Click to return this access
ar: انقر لإرجاع هذا الوصول
ca: Feu clic per a la devolució d'aquesta credencial
de: Klicke hier, um wieder Zugang zu erhalten
es: Clic para regresar este acceso
fa: برای بازگشت این دسترسی کلیک کنید
fr: Cliquez pour retourner cet accès
he: יש ללחוץ כאן כדי להחזזר את הגישה הזאת
ia: Clicca pro retornar iste accesso
id: Tekan untuk mengembalikan akses ini
ja: クリックしてこのアクセス権を返納する
lt: Spustelėkite norėdami grąžinti šią prieigą
pl: Kliknij, aby zwrócić dostęp
pt: Clicar para devolver este acesso
pt_br: Clique para retornar este acesso
ro: Faceți click pentru a returna acest acces
ru: Нажмите, чтобы отозвать данный доступ

source: Go to application
ca: Ves a la sol·licitud
de: Zur Bewerbung
es: Ir a solicitud
fa: برو به درخواست
fr: Aller à la demande
he: מעבר לבקשה
ia: Ir al candidatura
id: Pergi ke permohonan
ja: アプリケーションに移動
lt: Eiti į paraišką
pl: Przejdź do zgłoszenia
pt: Ir para candidatura
pt_br: Ir para a a plicação

source: Go to site
ca: Anar al lloc web
de: Zur Seite gehen
es: Ir al sitio
fa: ورود به سایت
fr: Aller sur le site
he: מעבר לאתר
ia: Ir al sito web
id: Pergi ke situs web
ja: サイトを訪問
lt: Eiti į svetainę
pl: Idź do strony
pt: Ir para o <i>site</i>
pt_br: Ir para o site
ro: Mergi la site-ul
ru: Перейти на сайт

source: Access collection
ca: Consulta
de: Auf die Sammlung zugreifen
es: Acceder a la colección
fa: دسترسی به مجموعه
fr: Accéder à la collection
he: גישה לאוסף
ia: Acceder al collection
id: Akses koleksi
ja: コレクションを開く
lt: Prieiga prie kolekcijos
pl: Przejdź do kolekcji
pt: Aceder ao conjunto de recursos
pt_br: Acessar coleção
ro: Accesează colecția
ru: Получить доступ к коллекции

source: Renew
ar: جدد
ca: Renovar
de: Erneuern
es: Renovar
fa: تمدید
fr: Renouveler
he: חידוש
hi: नवीनीकरण
ia: Renovar
id: Perbaharui
ja: 更新
lt: Atnaujinti
pl: Odnów
pt: Renovar
pt_br: Renovar
ro: Reînnoiește
ru: Обновить

source: Extend
ar: تمديد
ca: Ampliar
de: Erweitern
es: Extender
fa: گسترش
fr: Étendre
he: הרחבה
ia: Extender
id: Perpanjang
ja: 延長
lt: Pratęsti
pl: Przedłuż
pt: Prolongar
pt_br: Ampliar
ro: Extinde
ru: Продлить

source: Delete all data
ar: احذف جميع البيانات
ca: Eliminar totes les dades
de: Lösche alle Daten.
es: Eliminar todos los datos
fa: حذف همهٔ داده‌ها
fr: Supprimer toutes les données
he: מחיקת כל הנתונים
hi: सभी डेटा हटाएँ
ia: Deler tote le datos
id: Hapus semua data
ja: すべてのデータを削除
lt: Ištrinti visus duomenis
pl: Usuń wszystkie dane
pt: Eliminar todos os dados
pt_br: Excluir todos os dados
ro: Ștergeți toate datele
ru: Удалить все данные
