Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Requirements for a Wikipedia Library Card Account
ar: متطلبات حساب بطاقة مكتبة ويكيبيديا
ca: Condicions dels comptes d'accés al v-Carnet de la Biblioteca de la Viquipèdia
de: Bedingungen für ein Konto bei „The Wikipedia Library“
es: Requisitos para una cuenta de la Biblioteca de Wikipedia
fa: نیازمندی‌ها برای حساب کارت کتابخانه ویکی‌پدیا
fr: Conditions pour obtenir un compte pour la Carte de Bibliothèque Wikipédia
he: דרישות לחשבון כרטיס ספריית ויקיפדיה
hi: विकिपीडिया पुस्तकालय कार्ड खाते के लिए आवश्यकताएँ
ia: Requisitos pro un conto de Carta del Bibliotheca de Wikipedia
ja: ウィキペディア図書館カードのアカウント要件
lt: Reikalavimai Vikipedijos bibliotekos kortelės paskyrai
pt: Requisitos para uma conta Cartão da Biblioteca da Wikipédia
pt_br: Requisitos para uma conta de cartão da biblioteca da Wikipédia
ro: Cerințe pentru un cont de card de Bibliotecă Wikipedia
ru: Требования к учётной записи Платформы карточек Библиотеки Википедии

source: Access to resources via The Wikipedia Library is reserved for community members who have demonstrated their commitment to the Wikimedia projects, and who will use their access to these resources to improve project content. To that end, in order to be eligible for the Wikipedia Library program, we require that you be registered for a user account on the projects. We give preference to users with at least 500 edits and six (6) months of activity, but these are not strict requirements. We ask that you do not request access to any publishers whose resources you can already access for free through your local library or university, or another institution or organization, in order to provide that opportunity to others.
ar: الوصول إلى الموارد عبر مكتبة ويكيبيديا مخصص لأفراد المجتمع الذين أظهروا التزامهم بمشاريع ويكيميديا، والذين سيستخدمون وصولهم إلى هذه الموارد لتحسين محتوى المشروع، تحقيقا لهذه الغاية؛ لكي تكون مؤهلا لبرنامج مكتبة ويكيبيديا؛ نطلب منك التسجيل لحساب مستخدم في المشاريع، نعطي الأفضلية للمستخدمين الذين لديهم ما لا يقل عن 500 تعديل وستة أشهر من النشاط، لكن هذه ليست متطلبات صارمة، نطلب منك عدم طلب الوصول إلى أي ناشرين تستطيع مواردهم بالفعل الوصول إليه مجانا من خلال مكتبتك المحلية أو جامعتك أو مؤسسة أو مؤسسة أخرى؛ لتوفير هذه الفرصة للآخرين.
fr: L’accès aux ressources de la Bibliothèque Wikipédia est réservé aux membres de la communauté qui ont démontré leur engagement envers les projets Wikimedia et qui utiliseront leur accès à ces ressources pour améliorer le contenu du projet. À cette fin, afin d’être admissible au programme, nous demandons à ce que vous ayez un compte utilisateur enregistré sur les projets. Nous donnons la préférence aux utilisateurs ayant au moins 500 modifications et six (6) mois d’activité, mais ce ne sont pas des exigences strictes. Nous vous demandons de ne pas demander l’accès à un éditeur dont les ressources vous sont déjà accessibles gratuitement par votre bibliothèque, université ou toute autre institution ou organisation, afin d’offrir cette possibilité à d’autres.
ro: Accesul la resurse prin intermediul Bibliotecii Wikipedia este rezervat membrilor comunității care și-au demonstrat angajamentul față de proiectele Wikimedia și care vor folosi accesul la aceste resurse pentru a îmbunătăți conținutul proiectului. În acest scop, pentru a fi eligibil pentru programul Biblioteca Wikipedia, este necesar să fiți înregistrat pentru un cont de utilizator în cadrul proiectelor. Sunt preferați utilizatorii cu cel puțin 500 de modificări și șase (6) luni de activitate, dar acestea nu sunt cerințe stricte. Vă rugăm să nu solicitați acces niciunui editor al cărui resurse puteți deja să le accesați gratuit prin intermediul bibliotecii sau universității locale, sau al unei alte instituții sau organizații, pentru a oferi oportunitatea altora.
ru: Доступ к ресурсам через Библиотеку Википедии предоставляется членам сообщества, которые продемонстрировали свой полезный вклад в проекты Викимедиа и будут использовать доступ к ресурсам для улучшения содержания проектов. Потому для того, чтобы получить право пользоваться Библиотекой Википедии, у вас должна быть учётная запись. Мы отдаём приоритет участникам с минимум 500 правками и шестью (6) месяцами активности, что, однако, не является строгим требованием. Мы просим вас не запрашивать доступ к издателям, ресурсы которых вы и так можете просматривать бесплатно через местные библиотеки, свой университет, или другое образовательное учреждение, чтобы оставить эту возможность другим.

source: Additionally, if you are currently blocked or banned from a Wikimedia project, applications to resources may be rejected or restricted. If you obtain a Wikipedia Library account, but a long-term block or ban is subsequently instituted against you on one of the projects, you may lose access to your Wikipedia Library account.
ar: بالإضافة إلى ذلك، إذا كنت ممنوعا أو مطرودا حاليا من مشروع ويكيميديا​​، فقد يتم رفض طلبات الموارد أو تقييدها، إذا حصلت على حساب مكتبة ويكيبيديا، ولكن تم فرض منع طويل الأجل أو طرد عليك فيما بعد على أحد المشاريع، فقد تفقد الوصول إلى حساب مكتبة ويكيبيديا.
fr: En outre, si vous êtes actuellement bloqué(e) ou banni(e) d’un projet Wikimedia, vos demandes d’accès aux ressources peuvent être rejetées ou restreintes. Si vous obtenez un compte de Bibliothèque Wikipédia mais qu’un blocage à long terme ou un bannissement est ensuite intenté contre vous sur l’un des projets, vous risquez de perdre votre accès à la Bibliothèque Wikipédia.
ro: În plus, dacă în prezent sunteți blocat sau interzis de la un proiect Wikimedia, aplicațiile pentru resurse pot fi respinse sau restricționate. Dacă obțineți un cont al Bibliotecii Wikipedia, dar ulterior este instituită o blocare pe termen lung sau o interdicție împotriva dvs. pe unul dintre proiecte, este posibil să pierdeți accesul la contul dvs. Biblioteca Wikipedia.
ru: Кроме того, если вы в данный момент заблокированы в проекте Викимедиа, заявки на доступ к ресурсам могут быть отклонены или ограничены. Если у вас есть учётная запись Библиотеки Википедии, однако впоследствии вами была получена длительная или бессрочная блокировка в одном из проектов, вы можете потерять доступ к вашей учётной записи Библиотеки Википедии.

source: Wikipedia Library Card accounts do not expire. However, access to an individual publisher’s resources will generally lapse after one year, after which you will either need to apply for renewal or your account will automatically be renewed.
ar: لا تنتهي صلاحية حسابات بطاقة مكتبة ويكيبيديا، ومع ذلك، فإن الوصول إلى موارد الناشر الفردي سينقضي عموما بعد عام واحد، وبعد ذلك ستحتاج إما إلى التقدم بطلب التجديد أو سيتم تجديد حسابك تلقائيا.
fr: Les comptes pour la Carte de Bibliothèque Wikipédia n’expirent pas. Cependant, l’accès aux ressources particulières des éditeurs sera généralement clos après un an, après quoi soit vous devrez en demander le renouvellement, soit votre compte sera renouvelé automatiquement.
hi: विकिपीडिया पुस्तकालय कार्ड खाते समाप्त नहीं होते हैं। हालांकि, एक व्यक्तिगत प्रकाशक के संसाधनों तक पहुंच आम तौर पर एक वर्ष के बाद समाप्त हो जाएगी, जिसके बाद आपको या तो नवीकरण के लिए आवेदन करना होगा या आपका खाता स्वचालित रूप से नवीनीकृत हो जाएगा।
ro: Conturile Cardului Bibliotecii Wikipedia nu expiră. Cu toate acestea, accesul la resursele unui editor individual va expira, în general, după un an, după care va trebui să solicitați reînnoire, fie contul dvs. va fi reînnoit automat.
ru: Учётные записи Библиотеки Википедии не ограничены по времени. Однако доступ к отдельным ресурсам издателей, как правило, истекает после года использования, после чего вам либо придётся вручную подать заявку на продление доступа, либо ваша учётная запись автоматически будет продлена.

source: Applying via Your Wikipedia Library Card Account
ca: Sol·licitar accés a través del compte vinculat al v-Carnet de la Biblioteca de la Viquipèdia
de: Bewerbung über dein Konto bei „The Wikipedia Library“
es: Aplicar por medio de tu cuenta de la Biblioteca de Wikipedia
fr: Faire une demande via votre compte de Carte de Bibliothèque Wikipédia
he: בקשה דרך חשבון ספריית ויקיפדיה שלך
ia: Presentar un demanda per medio de tu conto Carta de Bibliotheca de Wikipedia
ja: ウィキペディア図書館カードのアカウントから申請
lt: Paraiška per Vikipedijos bibliotekos kortelės paskyrą
pt: Candidatar-se através da sua conta Cartão da Biblioteca da Wikipédia
pt_br: Candidatando-se pela sua conta da Biblioteca da Wikipédia
ro: Solicitarea prin intermediul contului dvs. de carte de bibliotecă Wikipedia
ru: Подача заявки через вашу учётную запись Библиотеки Википедии.

source: In order to apply for access to a partner resource, you must provide us with certain information, which we will use to evaluate your application. If your application is approved, we may transfer the information you have given us to the publishers whose resources you wish to access. They will either contact you with the account information directly or we will send access information to you ourselves.
ar: من أجل التقدم للوصول إلى مورد شريك؛ يجب عليك تزويدنا بمعلومات معينة، والتي سنستخدمها لتقييم طلبك، إذا تمت الموافقة على طلبك، فيجوز لنا نقل المعلومات التي قدمتها لنا للناشرين الذين ترغب في الوصول إلى مواردهم، سيقومون إما بالاتصال بك بمعلومات الحساب مباشرة أو سوف نرسل معلومات الوصول إليك بأنفسنا.
de: Für die Beurteilung deiner Bewerbung auf Inhalte unserer Partner musst du uns bestimmte Daten mitteilen. Wenn deine Bewerbung erfolgreich war, werden wir gegebenenfalls die Daten, die du mit uns für diesen Zweck geteilt hattest, an den Verlag weiterleiten, zu dem du den Zugang erhalten hast. Dafür werden die Verlage uns entweder selbst kontaktieren oder wir versenden die Daten von unserer Seite aus.
es: Para solicitar acceso al recurso de un socio, debe proporcionarnos con cierta información, la cual utilizaremos para evaluar su solicitud. Si su solicitud es aprobada, podemos transferir la información que nos ha dado a los editores cuyos recursos desea acceder. Le contactarán con la información de la cuenta directamente o le enviaremos la informacion de acceso nosotros mismos.
fa: برای درخواست دسترسی به یک منبع شریک، باید اطلاعات خاصی را در اختیار ما قرار دهید که از آن‌ها برای ارزیابی درخواست شما استفاده خواهیم کرد. در صورت تأیید درخواست شما، ممکن است اطلاعاتی را که به ما داده‌اید به ناشرانی که مایل به دسترسی به منابع آن هستید انتقال دهیم. آنها یا مستقیماً با اطلاعات حساب با شما تماس خواهند گرفت یا ما خودمان اطلاعات دسترسی را برای شما ارسال خواهیم کرد.
fr: Pour demander l’accès à une ressource d’un partenaire, vous devez nous fournir certaines informations, que nous allons utiliser pour évaluer votre demande. Si votre demande est approuvée, nous pouvons transférer les informations que vous avez données aux organisations dont vous souhaitez accéder aux ressources. Ils vous contacteront directement avec les informations du compte ou nous vous enverrons les informations d’accès nous-mêmes.
he: כדי לבקש גישה למשאב של שותף, עליך לספק לנו מידע מסוים, שנשתמש בו כדי להעריך את הבקשה שלך. אם הבקשה שלך מאושרת, אנחנו יכולים להעביר מידע שנתת לנו למוציאים לאור שברצונך לגשת למשאבים שלהם. הם ייצרו איתך קשר עם המידע על החשבון או שנשלח לך את המידע על הכניסה בעצמנו.
ia: A fin de sollicitar le accesso a un ressource de partner, es necessari fornir nos certe informationes, le quales nos usara pro evalutar tu candidatura. Si tu candidatura es approbate, nos pote transferer le informationes que tu nos ha date al editores a cuje ressources tu vole acceder. Illes te contactara directemente usante le informationes de tu conto, o nos te inviara le informationes de accesso nos mesme.
ja: 提携組織の情報源にアクセス権を申請される利用者の皆さんには、申請の審査に向けていくつかの情報提供をお願いしています。申請の承認後、提供いただいた情報はご利用を希望される情報源の出版社に転送する場合があります。アカウント情報に関するご連絡は、出版社から直接送信されるか、もしくはウィキペディア図書館が行うものとします。
lt: Norėdami kreiptis dėl prieigos prie partnerių išteklių, turite pateikti mums tam tikrą informaciją, kurią naudosime vertindami jūsų paraišką. Jei jūsų paraiška bus patvirtinta, jūsų pateiktą informaciją galime perduoti leidėjams, kurių išteklius norite pasiekti. Jie arba susisieks su jumis tiesiogiai ir pateiks paskyros informaciją, arba mes patys atsiųsime jums prieigos informaciją.
pt: Para se candidatar a acesso ao recurso de um parceiro, tem de fornecer-nos certas informações, que serão usadas para avaliar a sua candidatura. Se a sua candidatura for aprovada, poderemos transferir as informações que nos forneceu para as editoras a cujos recursos pretende aceder. As editoras entrarão em contacto consigo diretamente com as informações da conta, ou então seremos nós a enviar-lhe as informações de acesso.
pt_br: Para solicitar acesso a um recurso de parceiro, você deve nos fornecer determinadas informações, que usaremos para avaliar seu aplicativo. Se sua inscrição for aprovada, poderemos transferir as informações que você nos forneceu aos editores cujos recursos você deseja acessar. Eles entrarão em contato diretamente com você com as informações da conta ou enviaremos informações de acesso a você.
ro: Pentru a solicita accesul la o resursă parteneră, trebuie să ne oferiți anumite informații, pe care le vom folosi pentru a evalua solicitarea dvs. Dacă cererea dvs. este aprobată, putem transfera informațiile pe care ni le-ați oferit editorilor ale căror resurse doriți să accesați. Vă vor contacta direct cu informațiile contului sau vă vom trimite informațiile de acces către dvs. înșine.
ru: Перед подачей заявки на доступ к ресурсам партнёров вы должны будете предоставить нам определённую информацию, которую мы будем использовать для оценки ваших заявок. Если ваша заявка будет подтверждена, мы можем передать предоставленную информацию издателям, к ресурсам которых вы хотите получить доступ. Они либо напрямую свяжутся с вами, используя информацию учётной записи, или же мы перешлём нужную для доступа информацию самостоятельно.

source: In addition to the basic information you provide to us, our system will retrieve some information directly from the Wikimedia projects: your username, email address, edit count, registration date, user ID number, groups to which you belong, and any special user rights.
ar: بالإضافة إلى المعلومات الأساسية التي تزودنا بها، سيقوم نظامنا باسترداد بعض المعلومات مباشرة من مشاريع ويكيميديا: اسم المستخدم الخاص بك، وعنوان البريد الإلكتروني، وعد التعديلات، وتاريخ التسجيل، ورقم معرف المستخدم، والمجموعات التي تنتمي إليها، وأية صلاحيات مستخدم خاصة.
de: Über deine direkt übermittelten Angaben hinaus verarbeitet unser System einige Daten von den Wikimedia-Projekten: deinen Benutzernamen, deine ggf. hinterlegte E-Mail-Adresse, deine Bearbeitungszahl, dein Registrierungsdatum, deine Benutzeridentifikationsnummer (ID), deine Benutzergruppen sowie andere Benutzerrechte.
es: En adición a la información básica que usted nos provea, nuestro sistema usará alguna información directamente de los proyectos Wikimedia: su nombre de usuario, dirección de correo electrónico, cantidad de ediciones, fecha de registro, número de identificación, grupos a los que pertenece y cualquier permiso especial.
fa: علاوه بر اطلاعات اساسی که شما به ما ارائه می‌دهید، سیستم ما برخی از اطلاعات را مستقیماً از پروژه‌های ویکی‌مدیا بازیابی می‌کند: نام کاربری، آدرس ایمیل، تعداد ویرایش، تاریخ ثبت نام، شمارهٔ شناسه کاربر، گروه‌هایی که به آن‌ها تعلق دارید و سایر اختیارات کاربری.
fr: Outre les informations de base que vous nous fournissez, notre système permet de récupérer des informations directement des projets Wikimedia : votre nom d’utilisateur, courriel, nombre de modifications, la date d’enregistrement, le numéro ID d'utilisateur, les groupes auxquels vous appartenez et tous vos droits d’utilisateur.
he: בנוסף למידע הבסיסי שתספק לנו, המערכת שלנו תאחזר מידע מסוים ישר ממיזמי ויקימדיה: שם המשתמש, כתובת דוא״ל, מספר עריכות, תאריך הרישום, מספר מזהה המשתמש, קבוצות המשתמשים, והרשאות המשתמש המיוחדות שלך.
ia: In addition al informationes de base que tu nos forni, nostre systema recuperara certe informationes directemente del projectos Wikimedia: tu nomine de usator, adresse de e-mail, numero de modificationes, data de inscription, numero de ID de usator, le gruppos al quales tu pertine, e omne derectos de usator special.
ja: 皆さんから提供される基本情報に加え、システムはうぃきめでぃあのプロジェクト群から直接、複数の情報を抽出します。利用者名、メールアドレス、編集回数、登録日、利用者ID番号、所属するグループ名の他、特筆するべき利用者権限。
lt: Be pagrindinės informacijos, kurią mums pateikiate, mūsų sistema nuskaitys dalį informacijos tiesiai iš Vikimedijos projektų: jūsų naudotojo vardą, el. pašto adresą, keitimų skaičių, registracijos datą, naudotojo ID numerį, grupes, kurioms priklausote, ir visas specialias naudotojo teises.
pt: Além da informação básica que nos fornece, o nosso sistema obterá algumas informações sobre si diretamente dos projetos da Wikimedia: o seu nome de utilizador, endereço de correio eletrónico, número de edições, a data de registo, o identificador do utilizador, os grupos aos quais pertence e quaisquer privilégios especiais.
pt_br: Além das informações básicas que você nos fornece, nosso sistema recuperará algumas informações diretamente dos projetos da Wikimedia: seu nome de usuário, endereço de e-mail, número de edição, data de registro, número de usuário, grupos aos quais você pertence e quaisquer direitos especiais de usuário.
ro: Pe lângă informațiile de bază pe care ni le furnizați, sistemul nostru va prelua unele informații direct din proiectele Wikimedia: numele dvs. de utilizator, adresa de e-mail, numărul de editare, data înregistrării, numărul de identificare al utilizatorului, grupurile din care faceți parte și orice drepturi speciale ale utilizatorului.
ru: Помимо основной информации, которую вы нам предоставили, наша система будет собирать некоторую информацию напрямую из проектов Викимедиа: ваш ник, адрес электронной почты, число правок, дату регистрации, идентификатор участника, группы, в которые вы входите, и все особые права учётной записи.

source: Each time you log in to the Wikipedia Library Card Platform, this information will be automatically updated.
ar: في كل مرة تقوم فيها بتسجيل الدخول إلى منصة بطاقة مكتبة ويكيبيديا، سيتم تحديث هذه المعلومات تلقائيا
ca: Cada cop que inicieu la vostra sessió a l'Espai v-Carnet de la Biblioteca de la Viquipèdia, aquesta informació s'actualitzarà automàticament.
de: Jedes Mal, wenn du dich bei „The Wikipedia Library“ einloggst, werden diese Informationen automatisch aktualisiert.
es: Cada vez que inicias sesión en la Plataforma de Tarjetas de Biblioteca de Wikipedia (Wikipedia Library Card Platform), esta información se actualizará automáticamente.
fa: هر بار که وارد سکوی کارت عضویت کتابخانهٔ ویکی‌پدیا می‌شوید، این اطلاعات به‌طور خودکار به روز می‌شود.
fr: Chaque fois que vous vous connectez au système, ces informations seront automatiquement mises à jour.
he: בכל פעם שתיכנס לפלטפורמת כרטיס ספריית ויקיפדיה, המידע הזה יעודכן אוטומטית.
ia: Cata vice que tu aperi session sur le Platteforma de Carta del Bibliotheca de Wikipedia, iste informationes se actualisara automaticamente.
ja: ウィキペディア図書館カードプラットフォームにログインするたび、この情報は自動更新されます。
lt: Kiekvieną kartą prisijungus prie Vikipedijos bibliotekos kortelės platformos ši informacija bus automatiškai atnaujinama.
pt: Cada vez que iniciar uma sessão na plataforma Cartão da Biblioteca da Wikipédia, estas informações serão atualizadas automaticamente.
pt_br: Sempre que você fizer login na plataforma Cartão da Biblioteca da Wikipédia, essas informações serão atualizadas automaticamente.
ro: De fiecare dată când vă conectați la Platforma de carduri pentru Bibliotecile Wikipedia, aceste informații vor fi actualizate automat.
ru: Каждый раз, когда вы авторизуетесь на Платформе карточек Библиотеки Википедии, эта информация будет автоматически обновляться.

source: We will ask you to provide us with some information about your history of contributions to the Wikimedia projects. Information on contribution history is optional, but will greatly assist us in evaluating your application.
ar: سنطلب منك تزويدنا ببعض المعلومات حول محفوظات مساهماتك في مشاريع ويكيميديا، المعلومات حول تاريخ المساهمة اختيارية، ولكنها ستساعدنا كثيرا في تقييم طلبك.
de: Wir werden dich um ein paar Angaben zu deinen bisherigen Bearbeitungen in den Wikimedia-Projekten bitten. Diese Angabe an Daten zu deinen Bearbeitungen ist optional, würde uns aber sehr bei der Beurteilung deiner Bewerbung helfen.
es: Le pediremos que nos provea alguna información sobre su historial de contribuciones a los proyectos de Wikimedia. La información del historial de contribuciones es opcional, pero nos ayudará mucho en evaluar su solicitud.
fa: از شما می‌خواهیم برخی از اطلاعات مربوط به سابقهٔ مشارکت در پروژه‌های ویکی‌مدیا را در اختیار ما قرار دهید. اطلاعات مربوط به سابقهٔ مشارکت اختیاری است، اما در ارزیابی درخواست شما بسیار به ما کمک می‌کند.
fr: Nous vous demanderons de nous fournir des informations au sujet de vos contributions aux projets Wikimedia. Ce dernier est facultatif, mais nous aidera grandement dans l’évaluation de votre demande.
he: נבקש ממך לספק לנו מידע מסוים על היסטוריית העריכות שלך במיזמי ויקימדיה. לא חובה לספק מידע על היסטוריית התרומות, אבל הוא יעזור לנו מאוד בהערכת הבקשה שלך.
ia: Nos te demandara de fornir nos certe informationes sur tu historia de contributiones al projectos Wikimedia. Le informationes sur le historia de contributiones es optional, ma illos nos adjutarea multo in le evalutation de tu candidatura.
ja: 利用者の皆さんにはウィキメディアのプロジェクト群における活動歴について、情報提供をお頼みします。もちろん活動歴の情報はオプションではありますが、申請の審査にたいへん役に立つものです。
lt: Mes paprašysime jūsų pateikti mums šiek tiek informacijos apie jūsų dalyvavimo Vikimedijos projektuose istoriją. Informacija apie indėlio istoriją yra neprivaloma, tačiau ji padės mums įvertinti jūsų paraišką.
pt: Iremos pedir que nos forneça algumas informações sobre o seu historial de contribuições para os projetos da Wikimedia. As informações do historial de contribuições são opcionais, mas ajudam-nos bastante a avaliar a sua candidatura.
pt_br: Solicitaremos que você forneça algumas informações sobre seu histórico de contribuições para os projetos da Wikimedia. As informações sobre o histórico de contribuições são opcionais, mas ajudarão bastante na avaliação de sua inscrição.
ro: Vă vom solicita să ne furnizați câteva informații despre istoricul contribuțiilor dvs. la proiectele Wikimedia. Informațiile privind istoricul contribuțiilor sunt opționale, dar ne vor ajuta foarte mult în evaluarea cererii dvs.
ru: Мы попросим вас предоставить немного информации о вашем прежнем вкладе в проекты Викимедиа. Эту информацию предоставлять не обязательно, но она сильно поможет нам оценивать ваши заявки.
