Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: <a class="twl-links" href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library"> The Wikipedia Library </a> has partnered with publishers around the world to allow users to access otherwise paywalled resources. This website allows Wikipedia editors to search and access these resources.
ca: <a class="twl-links" href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library"> La Biblioteca de la Viquipèdia </a> ha establert acords arreu del món per tal de permetre que la comunitat viquipedista pugui accedir a fonts de pagament. Aquesta plataforma permet als viquipedistes d'accedir i navegar aquests recursos bibliogràfics.
es: <a class="twl-links" href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library"> La Biblioteca de Wikipedia </a> se ha asociado con publicaciones de todo el mundo para permitir a los usuarios acceder recursos no gratuitos. Este sitio permite a editores de Wikipedia buscar y acceder a estos recursos.
he: <a class="twl-links" href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library">ספריית ויקיפדיה</a> הסכימה על שותפות עם מוציאים לאור מסביב לעולם כדי לאפשר למשתמשים לגשת למשאבים שבדרך־כלל נמצאים מאחורי חומת תשלום. האתר הזה מאפשר לעורכי ויקיפדיה לחפש את המשאבים האלה ולגשת אליהם.
ia: <a class="twl-links" href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library">Le Bibliotheca de Wikipedia</a> collabora con editores de tote le mundo pro permitter al usatores acceder a ressources que alteremente es detra un muro de pagamento. Iste sito web permitte al redactores de Wikipedia cercar e acceder a iste ressources.
lt: <a class="twl-links" href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library">Vikipedijos biblioteka</a> bendradarbiauja su leidėjais visame pasaulyje, kad naudotojai galėtų pasiekti mokamus išteklius. Ši svetainė leidžia Vikipedijos redaktoriams ieškoti ir pasiekti šiuos išteklius.
pt_br: <a class="twl-links" href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library/pt-br">A Biblioteca da Wikipédia</a> estabeleceu parcerias com editoras de todo o mundo para permitir que os usuários acessem a recursos que, de outra forma, seriam pagos. Este <i>site</i> da Internet permite que os usuários se candidatem simultaneamente a acesso ao conteúdo de várias editoras e torna fácil e eficiente a administração de contas da Biblioteca da Wikipédia, e o acesso às mesmas.

source: Access to resources via The Wikipedia Library is reserved for community members who have demonstrated their commitment to the Wikimedia projects, and who will use their access to these resources to improve project content. To that end, in order to be eligible for The Wikipedia Library, we require that you be registered for a user account on the projects, with at least 500 edits, six (6) months of activity, and 10+ edits in the last month. We ask that you do not request access to any publishers with a limited number of available accounts whose resources you can already access for free through your local library or university, or another institution or organization, in order to provide that opportunity to others.
es: El acceder a recursos a través de La Biblioteca de Wikipedia está reservado para miembros de la comunidad que han demostrado su compromiso con los proyectos de Wikimedia, y que usarán su acceso a estos recursos para mejorar el contenido del proyecto. Para ese fin, en orden para ser elegible para La Biblioteca de Wikipedia, requerimos que estés registrado con una cuenta de usuario en los proyectos, con al menos 500 ediciones, seis (6) meses de actividad, y más de 10 ediciones en el último mes. Le pedimos que no solicite acceso a ningún publicador con un número limitado de cuentas disponibles cuyos recursos ya puede acceder de forma gratuita a través de su biblioteca o universidad local, u otra institución u organización, para proveerle esa oportunidad a otros.
he: גישה למשאבים דרך ספריית ויקיפדיה שמורה לחברי קהילה שהפגינו את המחויבות שלהם למיזמי ויקימדיה, ושישתמשו בגישה שלהם למשאבים האלה כדי לשפר את תוכן המיזמים. למטרה הזאת, כדי לזכות להשתמש בתוכנית ספריית ויקיפדיה, אנחנו דורשים שתהיה רשום לחשבון משתמש במיזמים, עם לפחות 500 עריכות ושישה (6) חודשים של פעילות, ולפחות 10 עריכות בחודש האחרון. אנחנו מבקשים ממך לא לבקש גישה לשום מוציא לאור שכבר יש לך אפשרות לגשת למשאבים שלו בחינם דרך הספרייה או האוניברסיטה שלך, או דרך מוסד או ארגון אחר, כדי לתת הזדמנות לאחרים.
ia: Le accesso a ressources via Le Bibliotheca de Wikipedia es reservate pro membros del communitate qui ha demonstrate lor ingagiamento al projectos Wikimedia, e qui va usar lor accesso a iste ressources pro meliorar le contento del projecto. Dunque, pro esser eligibile pro Le Bibliotheca de Wikipedia, nos require que tu ha un conto de usator registrate sur le projectos, con al minus 500 modificationes, sex (6) menses de activitate, e plus de 10 modificationes in le ultime mense. Nos te pete de non requestar le accesso a alcun editores con un numero limitate de contos disponibile a cuje ressources tu ja pote acceder gratuitemente per medio de tu bibliotheca local o universitate o un altere institution o organisation, a fin de poter fornir iste opportunitate a alteres.
lt: Prieiga prie išteklių per Vikipedijos biblioteką skirta bendruomenės nariams, kurie įrodė savo įsipareigojimą Vikimedijos projektams ir naudos savo prieigą prie šių išteklių projekto turiniui tobulinti. Tam, kad galėtumėte naudotis Vikipedijos biblioteka, reikalaujame, kad būtumėte užsiregistravę projektų naudotojo paskyrai su mažiausiai 500 pakeitimų, šešių (6) veiklos mėnesių ir 10+ pakeitimų per pastarąjį mėnesį. Prašome neteikti prieigos užklausos jokiems leidėjams, turintiems ribotą paskyrų skaičių, kurių išteklius jau galite nemokamai pasiekti per vietinę biblioteką, universitetą ar kitą instituciją ar organizaciją, kad suteiktumėte tokią galimybę kitiems.
pt_br: O acesso aos recursos através da Biblioteca da Wikipédia são reservados para membros da comunidade que demonstraram seu compromisso com os projetos da Wikimedia e usarão seu acesso a esses recursos para melhorar o conteúdo do projeto. Para esse fim, para ser elegível para o programa Biblioteca da Wikipédia, exigimos que você possua uma conta de usuário nos projetos com pelo menos 500 edições, seis (6) meses de atividade e mais de 10 edições no último mês. Solicitamos que você não solicite acesso a periódicos cujos recursos você já tenha acesso gratuitamente por meio de sua biblioteca ou universidade local, ou de outra instituição ou organização, a fim de fornecer essa oportunidade a outras pessoas.

source: Additionally, if you are currently blocked or banned from a Wikimedia project, applications to resources may be rejected or restricted. If you obtain a Wikipedia Library account, but a block or ban is subsequently instituted against you on one of the projects, you may lose access to your Wikipedia Library account.
es: Adicionalmente, si está actualmente bloqueado de un proyecto de Wikimedia, sus solicitudes a recursos podrían ser rechazadas o restringidas. Si obtiene una cuenta de La Biblioteca de Wikipedia, pero un bloqueo es subsequentemente instituido hacia usted en uno de los proyectos, podría perder acceso a su cuenta de La Biblioteca de Wikipedia.
he: בנוסף, אם חשבונך חסום או מוחרם במיזם ויקימדיה, בקשות גישה למשאבים יכולות להידחות או להיות מוגבלות. אם אתה מקבל חשבון ספריית ויקיפדיה, ולאחר מכן חשבונך נחסם באחד מהמיזמים, אתה עשוי לאבד את הגישה לחשבון ספריית ויקיפדיה שלך.
ia: In ultra, si tu es actualmente blocate o bannite sur un projecto Wikimedia, le candidaturas de accesso a ressources pote esser rejectate o restringite. Si tu obtene un conto de Bibliotheca de Wikipedia, ma un blocada o expulsion es subsequentemente instituite contra te sur un del projectos, tu pote perder le accesso a tu conto del Bibliotheca de Wikipedia.
lt: Be to, jei šiuo metu esate užblokuotas Vikimedijos projekte, paraiškos ištekliams gali būti atmestos ar apribotos. Jei gausite Vikipedijos bibliotekos paskyrą, bet vėliau būsite užblokuotas viename iš projektų, galite prarasti prieigą prie savo Vikipedijos bibliotekos paskyros.
pt_br: Além disso, se sua conta encontra-se bloqueada ou banida de um projeto da Wikimedia, seus pedidos de acesso aos recursos podem ser rejeitados ou restringidos. Se você obtiver uma conta na Biblioteca da Wikipédia, mas um bloqueio ou proibição de longo prazo for posteriormente instituído contra você em um dos projetos, você poderá perder o acesso à sua conta da Biblioteca.

source: Your eligibility to access The Wikipedia Library is assessed at each login. While more than half of the library's content is provided via this automated eligibility check, access to other publisher's content may be time limited, typically lapsing after one year, after which you will usually need to apply for renewal.
ca: L'elegibilitat d'accés a la Biblioteca de la Viquipèdia s'avalua automàticament cada cop que hi inicieu sessió. Mentre que més de la meitat dels nostres recursos són facilitats per mitjà d'aquest pas, l'accés a contingut editorial d'altres col·laboradors podria ésser limitat i sovint amb un permís anual i renovable amb una petició.
es: Su elegibilidad para acceder La Biblioteca de Wikipedia es juzgada en cada sesión. Mientras que más de la mitad del contenido es proporcionado a través de este revisor de eligibilidad automático, el acceso al contenido de otros publicadores puede estar limitado temporalmente, generalmente caducando después de un año, después de lo que normalmente necesitará solicitar una renovación.
he: הזכאות שלך לגשת לספריית ויקיפדיה נבדקת בכל כניסה. אף שיותר ממחצית מהתוכן של הספרייה ניתן בבדיקת הזכאות האוטומטית הזאת, גישה לתוכן של מוציאים לאור אחרים יכולה להיות מוגבלת בזמן, ובדרך־כלל פגה אחרי שנה, ולאחר מכן עליך לבקש חידוש גישה.
ia: Tu eligibilitate de acceder al Bibliotheca de Wikipedia se evaluta a cata apertura de session. Benque plus del medietate del contento del bibliotheca se forni per medio de iste verification automatic de eligibilitate, le accesso al contento de altere editores pote esser subjecte a limites temporal, typicamente expirante post un anno, post le qual tu debera generalmente presentar un demanda de renovation.
lt: Jūsų tinkamumas pasiekti Vikipedijos biblioteką vertinamas kiekvieno prisijungimo metu. Nors daugiau nei pusė bibliotekos turinio pateikiama atliekant šį automatinį tinkamumo tikrinimą, prieiga prie kitų leidėjų turinio gali būti ribota, paprastai pasibaigia po vienerių metų, o po to paprastai turėsite pateikti paraišką dėl atnaujinimo.
pt_br: Sua elegibilidade de acesso à Biblioteca da Wikipédia será avaliada a cada vez que você se autenticar. Ao passo que mais da metade do conteúdo da biblioteca é fornecido através da verificação automática de elegibilidade, o acesso aos conteúdos de outros periódicos pode necessitar de renovação geralmente anual. Nesse caso, será necessário um pedido de renovação.

source: Sharing your Wikipedia account, usernames, passwords, or any access codes for publisher resources with others;
ca: Compartir el vostre compte de la Viquipèdia, noms d'usuari, contrasenyes, o qualsevol codi d'accés per publicar recursos amb altres;
es: Compartir tu cuenta de Wikipedia, tus usuarios, contraseñas o cualquier código de acceso para recursos de socios con otros;
he: שיתוף חשבון הוויקיפדיה שלך, שמות המשתמש, הסיסמאות, או קודי הגישה שלך למשאבי מוציא לאור עם אחרים;
ia: Condivider con alteres tu conto de Wikipedia, nomines de usator, contrasignos, o qualcunque codices de accesso a ressources de editores;
lt: Dalintis savo Vikipedijos paskyra, naudotojo vardais, slaptažodžiais ar bet kokiais leidėjo išteklių prieigos kodais su kitais;
pt_br: Compartilhar suas contas da Wikipédia, senhas ou códigos de acesso para recursos do periódico com outras pessoas;

source: Each publisher who is a member of the Wikipedia Library program requires different specific information in the application. Some publishers may request only an email address, while others request more detailed data, such as your name, location, occupation, or institutional affiliation. When you complete your application, you will only be asked to supply information required by the publishers you have chosen, and each publisher will only receive the information they require for providing you with access. Please see our <a class="twl-links" href="%(all_partners_url)s">partner information</a> pages to learn what information is required by each publisher to gain access to their resources.
es: Cada editor que sea un miembro del programa de La Biblioteca de Wikipedia requiere diferente información concreta en la solicitud. Algunos editores pueden pedir sólo una dirección de correo electrónico, mientras otros piden datos más detallado, como su nombre, ubicación, ocupación, o afiliación institucional. Cuándo complete su aplicación, sólo se le pedirá suministrar la información requerida por los editores que ha escogido, y cada editor sólo recibirá la información requerida para proporcionarle acceso. Por favor vea nuestras páginas de <a class="twl-links" href="%(all_partners_url)s"></a> información de los socios para aprender que información es requerida por cada editor para ganar acceso a sus recursos.
he: כל מוציא לאור שחבר בתוכנית ספריית ויקיפדיה דורש מידע שונה בבקשה. מו״לים אחדים יכולים לבקש רק כתובת דוא״ל, ואחרים יכולים לבקש נתונים מפורטים יותר, כגון שם, מיקום, עיסוק, או השתייכות מוסדית. כשתשלים את הבקשה שלך, תתבקש רק לספק מידע שנדרש על־ידי המו״לים שבחרת, וכל מו״ל יקבל רק את המידע שהוא דורש כדי לספק לך גישה. ר׳ את <a class="twl-links" href="%(all_partners_url)s">דפי המידע שלנו על השותפים</a> כדי ללמוד איזה מידע נדרש על־ידי כל מוציא לאור כדי לקבל גישה למשאבים שלהם.
pt_br: Cada editora que é membro do programa Biblioteca da Wikipédia requer informação específica na candidatura, algumas podem pedir só um endereço de e-mail, enquanto outras pedem dados mais detalhados, como o seu nome, localização, ocupação ou filiação em instituições. Será pedida a informação exigida de acordo com as editoras que escolheu, e cada só receberá a informação que requereu para lhe conceder acesso. Consulte as nossas páginas de <a class="twl-links" href="%(all_partners_url)s">informações de parceiros</a> para saber que informação é exigida por cada editora para obter acesso aos recursos da mesma.

source: Some Wikipedia Library pages are visible without logging in, but you will need to log in to apply or access proprietary partner resources. We use the data provided by you via OAuth and Wikimedia API calls to assess your application for access and to process approved requests.
es: Algunas páginas de La Biblioteca de Wikipedia son navegables in tener que iniciar sesión, pero debes iniciar sesión para solicitar acceso o acceder a recursos que son propiedad de nuestros socios. Usamos los datos proporcionados por ti por medio de OAuth y de llamadas de la API de Wikimedia para evaluar tu solicitud de acceso y para procesar las solicitudes aprobadas.
he: חלק מהדפים של ספריית ויקיפדיה מוצגים בלי כניסה לחשבון, אבל תצטרך להיכנס לחשבון כדי לשלוח בקשה או לגשת למשאבים קנייניים של שותפים. אנחנו משתמשים בנתונים שסיפקת באמצעות OAuth וקריאות ל־API של ויקימדיה כדי להעריך את הבקשה שלך לגישה ולטפל בבקשות מאושרות.
ia: Alcun paginas del Bibliotheca de Wikipedia es visibile sin aperir session, ma es necessari aperir session pro presentar un candidatura o pro acceder a ressources proprietari de partners. Nos usa le datos que tu forni per medio de OAuth e appellos API de Wikimedia pro judicar tu candidatura de accesso e pro tractar le candidaturas approbate.
pt_br: Você pode navegar no site da Biblioteca da Wikipédia sem autenticação (login), mas para acessar recursos de parceiros proprietários precisará autenticar-se. Usamos os dados fornecidos por você por meio de chamadas da API OAuth e Wikimedia para avaliar seu pedido de acesso e processar solicitações aprovadas.

source: In order to administer the Wikipedia Library program, we will retain the application data we collect from you for three years after your most recent login, unless you delete your account, as described below. You can log in and go to <a class="twl-links" href="%(profile_url)s">your profile page</a> in order to see the information associated with your account, and can download it in JSON format. You may access, update, restrict, or delete this information at any time, except for the information that is automatically retrieved from the projects. If you have any questions or concerns about the handling of your data, please contact <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20Card%%20account%%20deactivation"> wikipedialibrary@wikimedia.org </a>.
he: כדי לנהל את תוכנית ספריית ויקיפדיה, אנחנו נשמור את נתוני הבקשה שאנחנו אוספים ממך לשלוש שנים אחרי הכניסה האחרונה שלך לחשבון, אלא אם תמחק את חשבונך, כפי שמתואר להלן. אתה יכול להיכנס לחשבון ולעבור ל<a class="twl-links" href="%(profile_url)s">דף הפרופיל שלך</a> כדי לראות את המידע שמשויך לחשבון שלך, ואתה יכול להוריד אותו בתסדיר JSON. אתה יכול לגשת למידע הזה, לעדכן, להגביל או למחוק אותו בכל זמן, למעט המידע שמאוחזר אוטומטית מהמיזמים. אם יש לך שאלות או דאגות בקשר לטיפול בנתונים שלך, נא ליצור קשר עם <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20Card%%20account%%20deactivation">wikipedialibrary@wikimedia.org</a>.
ia: Pro administrar le programma Bibliotheca de Wikipedia, nos retenera le datos de candidatura que nos collige ab te durante tres annos post tu plus recente accesso, a minus que tu dele tu conto, como describite infra. Tu pote acceder e ir a <a class="twl-links" href="%(profile_url)s">tu pagina de profilo</a> pro vider le information associate a tu conto, e tu pote discargar lo in formato JSON. Tu pote acceder, actualisar, restringer o deler iste information in omne momento, excepte le information que es automaticamente recuperate ab le projectos. Si tu ha qualcunque question o preoccupation sur le gestion de tu datos, per favor contacta <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20Card%%20account%%20deactivation">wikipedialibrary@wikimedia.org</a>.
lt: Siekdami administruoti Vikipedijos bibliotekos programą, iš jūsų surinktus paraiškos duomenis saugosime trejus metus po paskutinio prisijungimo, nebent ištrinsite savo paskyrą, kaip aprašyta toliau. Galite prisijungti ir eiti į <a class="twl-links" href="%(profile_url)s">savo profilio puslapį</a>, kad pamatytumėte su paskyra susietą informaciją, ir galite ją atsisiųsti JSON formatu. Šią informaciją galite pasiekti, atnaujinti, apriboti arba ištrinti bet kuriuo metu, išskyrus informaciją, kuri automatiškai gaunama iš projektų. Jei turite klausimų dėl jūsų duomenų tvarkymo, susisiekite su <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20Card%%20account%%20deactivation"> wikipedialibrary@wikimedia.org </a>.
pt_br: Para administrar o programa da Biblioteca da Wikipédia reteremos os dados de candidatura que nos forneceu, durante um período de três anos após o seu início de sessão mais recente, a menos que elimine a sua conta conforme descrito abaixo. Pode iniciar uma sessão e aceder à <a class="twl-links" href="%(profile_url)s">sua página de perfil</a> para ver as informações associadas à sua conta, onde pode baixar-las em formato JSON, atualizar, restringir, ou apagar estas informações em qualquer momento, exceto as que são obtidas automaticamente dos projetos. Se tem qualquer pergunta ou preocupação acerca do nosso tratamento dos seus dados, por favor fale conosco <a class="twl-links" href="mailto:wikipedialibrary@wikimedia.org?Subject=Wikipedia%%20Library%%20Card%%20account%%20deactivation">wikipedialibrary@wikimedia.org</a>.

source: We may disclose any collected information when required by law, when we have your permission, when needed to protect our rights, privacy, safety, users, or the general public, and when necessary to enforce these terms, WMF’s general <a class="twl-links" href="https://foundation.wikimedia.org/wiki/Terms_of_Use">Terms of Use</a>, or any other WMF policy.
ca: Podem revelar qualsevol informació de què disposem quan sigui obligat per la llei, quan tinguem el vostre permís, quan sigui imprescindible per a emparar els nostres drets, intimitat, seguretat, usuaris de la plataforma o el públic general i també quan sigui necessari per a complir aquests les <a class="twl-links" href="https://foundation.wikimedia.org/wiki/Terms_of_Use">Condicions generals d'ús</a> de la Fundació Wikimedia i les seves polítiques.
he: אנחנו יכולים לחשוף כל מידע כאשר החוק דורש את זה, כשיש לנו רשות ממך, כשזה נחוץ להגנה על הזכויות, הפרטיוּת, האבטחה, המשתמשים שלנו, או הציבור הכללי, וכאשר זה נחוץ לאכיפה של התנאים האלה, <a class="twl-links" href="https://foundation.wikimedia.org/wiki/Terms_of_Use">תנאי השימוש</a> הכלליים של קרן ויקימדיה, או כל מדיניות קרן ויקימדיה אחרת.
ia: Nos pote divulgar qualcunque information colligite quando requirite per lege, quando nos ha tu permission, quando necessari pro proteger nostre derectos, confidentialitate, securitate, usatores o le publico general, e quando necessari pro applicar iste conditiones, le <a class="twl-links" href="https://foundation.wikimedia.org/wiki/Terms_of_Use">Conditiones de Uso</a> general del WMF, o qualcunque altere politica del WMF.
lt: Galime atskleisti bet kokią surinktą informaciją, kai to reikalauja teisės aktai, kai turime jūsų leidimą, kai to reikia siekiant apsaugoti mūsų teises, privatumą, saugumą, naudotojus ar plačiąją visuomenę, ir kai reikia šių sąlygų, WMF bendrųjų <a class="twl-links" href="https://foundation.wikimedia.org/wiki/Terms_of_Use">naudojimo sąlygų</a> arba bet kokios kitos WMF politikos vykdymui.
pt_br: Podemos divulgar qualquer informação coletada quando: exigido por lei, quando tivermos sua permissão, quando necessário para proteger nossos direitos, privacidade, segurança, usuários ou o público em geral e, quando necessário, para fazer cumprir os termos e as diretrizes gerais da WMF. <a class="twl-links" href="https://foundation.wikimedia.org/wiki/Terms_of_Use">Termos de uso</a>, ou qualquer outra política do WMF.

source: See also the <a class="twl-links" href="https://wikimediafoundation.org/wiki/Privacy_policy">Wikimedia Foundation Privacy Policy</a>.
es: Véase también la <a class="twl-links" href="https://wikimediafoundation.org/wiki/Privacy_policy">Política de privacidad de la Fundación Wikimedia</a>.
he: ר׳ גם את <a class="twl-links" href="https://wikimediafoundation.org/wiki/Privacy_policy">מדיניות הפרטיות של קרן ויקימדיה</a>.
ia: Vide etiam le <a class="twl-links" href="https://wikimediafoundation.org/wiki/Privacy_policy">Politica de privatessa del Fundation Wikimedia</a>.
lt: Taip pat žiūrėkite <a class="twl-links" href="https://wikimediafoundation.org/wiki/Privacy_policy">Vikimedijos fondo privatumo politiką</a>.
pt_br: Veja também a <a class="twl-links" href="https://wikimediafoundation.org/wiki/Privacy_policy">Política de Privacidade da WMF</a>.

source: Remove this collection from favorites
ca: Treu aquesta col·lecció de les preferides
es: Elimina esta colección de favoritos
he: להסיר את האוסף הזה ממועדפים
ia: Remover iste collection del favorites
id: Hapus koleksi ini dari favorit
lt: Pašalinti šią kolekciją iš mėgstamiausių
pl: Usuń kolekcję z ulubionych
pt_br: Remova esta coleção dos favoritos

source: Add this collection to favorites
ca: Afegeix aquesta col·lecció a les preferides
es: Agrega esta colección a tus favoritos
he: להוסיף את האוסף הזה למועדפים
ia: Adder iste collection al favorites
id: Tambahkan koleksi ini ke favorit
lt: Pridėti šią kolekciją prie mėgstamiausių
pl: Dodaj kolekcję do ulubionych
pt_br: Adicione esta coleção aos favoritos
