Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Mailing list
ar: القائمة البريدية
ca: Llista de correu
de: Mailingliste
es: Lista de correo
fa: فهرست ایمیل‌ها
fr: Liste de diffusion
he: רשימת תפוצה
ia: Lista de diffusion
id: Milis
ja: メーリングリスト
lt: Naujienlaiškis
pl: Lista dyskusyjna
pt: Lista de divulgação
pt_br: Lista de divulgação
ro: Lista de trimis poșta electronică
ru: Список рассылки

source: Wikipedia Library Facebook page
ar: صفحة فيسبوك الخاصة بمكتبة ويكيبيديا
ca: El perfil de Facebook de la Biblioteca de la Viquipèdia (en anglès)
de: The-Wikipedia-Library-Facebook-Seite
es: Página de Facebook de la Biblioteca de Wikipedia
fa: صفحهٔ فیس‌بوک کتابخانهٔ ویکی‌پدیا
fr: Page Facebook de La Bibliothèque Wikipédia
he: דף הפייסבוק של ספריית ויקיפדיה
ia: Pagina Facebook del Bibliotheca de Wikipedia
id: Halaman Facebook Perpustakaan Wikipedia
ja: ウィキペディア図書館の Facebook ページ
lt: Vikipedijos bibliotekos Facebook puslapis
pl: Biblioteka Wikipedia na Facebooku
pt: Página do Facebook da Biblioteca da Wikipédia
pt_br: Página do Facebook da Biblioteca da Wikipédia
ro: Pagina de Facebook a Bibliotecii Wikipedia
ru: Страница Библиотеки Википедии в Facebook

source: Wikipedia Library Twitter page
ar: صفحة تويتر الخاصة بمكتبة ويكيبيديا
ca: El perfil de Twitter de la Biblioteca de la Viquipèdia (en anglès)
de: The-Wikipedia-Library-Twitter-Seite
es: Página de Twitter de la Biblioteca de Wikipedia
fa: صفحهٔ توییتر کتابخانهٔ ویکی‌پدیا
fr: Page Twitter de La Bibliothèque Wikipédia
he: דף הטוויטר של ספריית ויקיפדיה
ia: Pagina Twitter del Bibliotheca de Wikipedia
id: Halaman Twitter Perpustakaan Wikipedia
ja: ウィキペディア図書館 Twitter ページ
lt: Vikipedijos bibliotekos Twitter puslapis
pl: Biblioteka Wikipedia na Twitterze
pt: Página do Twitter da Biblioteca da Wikipédia
pt_br: Twitter da Biblioteca da Wikipédia
ro: Pagina de Twitter a Bibliotecii Wikipedia
ru: Twitter Библиотеки Википедии

source: Wikipedia Library Card Platform message from %(editor_wp_username)s
ar: رسالة منصة بطاقة مكتبة ويكيبيديا من %(editor_wp_username)s
de: Eine Nachricht von „The Wikipedia Library“ von %(editor_wp_username)s
es: Mensaje de %(editor_wp_username)s de la Biblioteca de Wikipedia
fa: پیام سکوی کارت عضویت کتابخانهٔ ویکی‌پدیا از طرف %(editor_wp_username)s
fr: Message de %(editor_wp_username)s sur la plateforme de Carte de Bibliothèque Wikipédia
he: הודעת פלטפורמת כרטיס ספריית ויקיפדיה מאת %(editor_wp_username)s
id: Pesan Wikipedia Library Card Platform dari %(editor_wp_username)s
ja: ウィキペディア図書館カードのプラットフォームに%(editor_wp_username)s件のメッセージがあります
pt: Mensagem de %(editor_wp_username)s na plataforma Cartão da Biblioteca da Wikipédia
pt_br: A plataforma do cartão de bibliotecas da Wikipedia de %(editor_wp_username)s
ro: Platforma Card Biblioteca Wikipedia mesaj de la %(editor_wp_username)s
ru: Сообщение в Платформе карточек Библиотеки Википедии от %(editor_wp_username)s

source: <p>Dear %(user)s,</p> <p>Our records indicate that you are the designated coordinator for partners that have a total of %(total_apps)s applications.</p>
ca: <p>%(user)s,</p> <p>Els nostres arxius indiquen esteu al càrrec de coordinar editorials col·laboradores que tenen acumulades un total de %(total_apps)s sol·licituds d'accés.</p>
de: <p>Hallo %(user)s!</p> <p>Gemäß unseren Unterlagen müsstest du der passende Koordinator für unsere Partner mit insgesamt %(total_apps)s Bewerbungen sein.</p>
es: <p>Estimado %(user)s,</p> <p>Nuestros registros nos indican que eres el coordinador designado para socios que tienen un total de %(total_apps)s solicitudes.</p>
fa: <p>%(user)s عزیز،</p> <p> سوابق ما نشان می‌دهد که شما هماهنگ‌کنندهٔ تعیین‌شده برای شرکایی هستید که جمعاً %(total_apps)s درخواست دارند.</p>
fr: <p>Cher/chère %(user)s,</p><p>Nos enregistrements indiquent que vous êtes le coordinateur désigné ou la coordinatrice désignée pour des partenaires qui ont un total de %(total_apps)s candidatures.</p>
he: <p>%(user)s היקר,</p> <p>לפי הרישומים שלנו, אתה המתאם המוגדר לשותפים שיש להם %(total_apps)s בקשות.</p>
ia: <p>Car %(user)s,</p> <p>Nostre datos indica que tu es le coordinator designate pro le partners que ha un total de %(total_apps)s candidaturas.</p>
id: <p>Halo %(user)s,</p> <p>Catatan kami menunjukkan bahwa Anda adalah calon koordinator untuk partner yang mempunyai total %(total_apps)s permohonan.</p>
ja: <p>拝啓 %(user)s様、</p> <p>記録によりますと、あなたは合計 %(total_apps)s件の申請を受け付けた出版社から承認されたコーディネーターです。</p>
pt: <p>Caro(a) %(user)s,</p> <p>Os nossos registos indicam que é o coordenador designado para parceiros que têm um total de %(total_apps)s candidaturas.</p>
pt_br: <p>Caro(a) %(user)s,</p> <p>Os nossos registos indicam que é o coordenador designado para parceiros que têm um total de %(total_apps)s candidaturas.</p>
ro: <p>Dragă %(user)s,</p> <p>Înregistrările noastre indică faptul că sunteți coordonatorul desemnat pentru partenerii care au un total de %(total_apps)s aplicații.</p>
ru: <p>Ув. %(user)s,</p> <p>По нашим данным, вы являетесь проверенным координатором для партнёров, которым подано %(total_apps)s заявок.</p>

source: Breakdown
ca: Desglossament
de: Aufschlüsselung
es: Desglose
fa: شکست
fr: Panne
he: פירוט
ia: Analyse
id: Rincian
ja: 内訳
lt: Santrauka
pl: Analiza
pt: Detalhes
pt_br: Análise
ro: Costuri analizate
ru: Разбивка

source: %(counter)s pending application.
ca: %(counter)s sol·licitud pendent.
de: Eine offene Bewerbung.
es: %(counter)s solicitud pendiente.
fa: %(counter)s درخواست در انتظار.
fr: Une candidature en attente.
he: בקשה ממתינה אחת.
ia: %(counter)s candidatura attendente.
id: %(counter)s permohonan menunggu.
ja: 承認待ちの申請%(counter)s件。
pl: %(counter)s oczekujące zgłoszenie.
pt: %(counter)s candidatura pendente.
pt_br: Uma candidatura pendente.

source: %(counter)s under discussion application.
ca: %(counter)s sol·licitud pendent de discussió.
de: Eine Bewerbung zur Diskussion.
es: %(counter)s solicitud en discusión.
fa: %(counter)s درخواست در حال بررسی.
fr: Une candidature en discussion.
he: בקשה אחת בדיון.
ia: %(counter)s candidatura in discussion.
id: %(counter)s permohonan yang sedang didiskusikan.
ja: 審査中の申請%(counter)s件。
pt: %(counter)s candidatura em discussão.
pt_br: %(counter)s candidatura em discussão.

source: %(counter)s approved application.
ca: %(counter)s sol·licitud aprovada.
de: Eine bestätige Bewerbung.
es: %(counter)s solicitud aprobada.
fa: %(counter)s درخواست تأییدشده
fr: Une candidature approuvée.
he: יישום מאושר אחד.
ia: %(counter)s candidatura approbate.
id: %(counter)s permohonan yang disetujui
ja: 承認済み申請%(counter)s件。
pl: %(counter)s zaakceptowane zgłoszenie.
pt: %(counter)s candidatura aprovada.
pt_br: %(counter)s candidatura aprovada.

source: <p>This is a gentle reminder that you may review applications at <a href="%(link)s">%(link)s</a>.</p> <p>You can customise your reminders under 'preferences' in your user profile.</p> <p>If you received this message in error, drop us a line at wikipedialibrary@wikimedia.org.</p> <p>Thanks for helping review Wikipedia Library applications!</p>
ca: <p>Us enviem aquest recordatori perquè reviseu les sol·licituds <a href="%(link)s">%(link)s</a>.</p> <p>Podeu personalitzar aquests recordatoris a la secció «Preferències» del vostre compte d'usuari.</p> <p>Si per ventura heu rebut aquest missatge i es tracta d'un error, envieu-nos un correu electrònic a wikipedialibrary@wikimedia.org.</p> <p>Gràcies per ajudar-nos a revisar les sol·licituds que ens arriben a la Biblioteca de la Viquipèdia!</p>
de: <p>Dies ist eine freundliche Erinnerung daran, dass du auf <a href="%(link)s">%(link)s</a> Bewerbungen beurteilen kannst.</p> <p>Du kannst deine Erinnerungen unter „Einstellungen“ in deinem Profil anpassen.</p> <p>Solltest du diese Nachricht irrtümlich erhalten haben, schreib uns bitte eine kurze Nachricht an wikipedialibrary@wikimedia.org.</p> <p>Vielen Dank für deine Unterstützung, Bewerbungen für „The Wikipedia Library“ zu bewerten!</p>
es: <p>Este es un amable recordatorio que puedes revisar solicitudes en: <a href="%(link)s">%(link)s</a>.</p> <p>Puedes personalizar tus recordatorios en la sección de 'preferencias' en tu perfil.</p> <p>Si has recibido este mensaje por error, favor de comunicarte con wikipedialibrary@wikimedia.org.</p> <p>¡Gracias por ayudar a revisar solicitudes a la Biblioteca de Wikipedia!</p>
fa: <p>این یک یادآوری محترمانه است که می‌توانید درخواست‌ها را در<a href="%(link)s">%(link)s</a> بررسی کنید.</p> <p>می‌توانید یادآورهایتان را در بخش «ترجیحات» در نمایهٔ کاربری خود سفارشی کنید.</p> <p>اگر این پیام را به اشتباه دریافت کردید، به آدرس wikipedialibrary@wikimedia.org گزارش دهید.</p> <p>با تشکر از شما برای کمک به بررسی درخواست‌های کتابخانهٔ ویکی‌پدیا!</p>
fr: <p>Ceci est un petit rappel que vous pouvez examiner les candidatures d’accès sur <a href="%(link)s">%(link)s</a>.</p><p>Vous pouvez personnaliser vos rappels sous « préférences » dans votre profil utilisateur.</p><p>Si vous avez reçu ce message par erreur, envoyez-nous un petit mot à wikipedialibrary@wikimedia.org.</p><p>Merci pour votre aide dans l’examen des candidatures d’accès à La Bibliothèque Wikipédia !</p>
he: <p>זאת תזכורת ידידותית שבאפשרותך לסקור בקשות בקישור <a href="%(link)s">%(link)s</a>.</p> <p>באפשרותך לעשות התאמה אישית של התזכורות שלך בהעדפות בפרופיל המשתמש שלך.</p> <p>אם קיבלת את ההודעה הזאת בטעות, כתוב לנו לדוא״ל wikipedialibrary@wikimedia.org.</p> <p>תודה על העזרה בסקירת בקשות ספריית ויקיפדיה!</p>
ia: <p>Isto es pro rememorar te del possibilitate de judicar candidaturas sur <a href="%(link)s">%(link)s</a>.</p> <p>Tu pote personalisar tu rememorationes sub ‘Preferentias’ in tu profilo de usator.</p> <p>Si tu ha recipite iste message in error, contacta nos sur wikipedialibrary@wikimedia.org.</p> <p>Gratias pro adjutar a judicar le candidaturas al Bibliotheca de Wikipedia!</p>
ja: <p>確認ですが、申請の審査は<a href="%(link)s">%(link)s</a>で実行されているでしょうか。</p> <p>利用者プロフィールの '個人設定' 欄で確認通知を好みに設定できます。</p> <p>もしこの通知の受信が何かのエラーによる場合は、お手数ですが wikipedialibrary@wikimedia.org あてにご連絡いただけないでしょうか。</p> <p>ウィキペディア図書館アプリケーションの動作確認へのご協力ありがとうございます。</p>
lt: <p>Tai švelnus priminimas, kad galite peržiūrėti paraiškas <a href="%(link)s">%(link)s</a>.</p> <p>Savo priminimus galite pritaikyti nustatymuose, savo naudotojo profilyje.</p> <p>Jei gavote šią žinutę per klaidą, parašykite mums wikipedialibrary@wikimedia.org.</p> <p>Ačiū, kad padedate peržiūrėti Vikipedijos bibliotekos paraiškas!</p>
pl: <p>Chcielibyśmy przypomnieć, że możesz rozpatrywać zgłoszenia na stronie <a href="%(link)s">%(link)s</a>.</p> <p>Aby dostosować przypomnienia, przejdź do zakładki „Preferencje” w swoim profilu użytkownika.</p> <p>Jeżeli ta wiadomość została wysłana przez pomyłkę, napisz do nas na adres wikipedialibrary@wikimedia.org.</p> <p>Dziękujemy za pomoc w rozpatrywaniu zgłoszeń w Bibliotece Wikipedia!</p>
pt: <p>Relembramos que pode rever candidaturas em <a href="%(link)s">%(link)s</a>.</p> <p>Pode personalizar os avisos em 'preferências' no seu perfil de utilizador.</p> <p>Se recebeu esta mensagem em erro, contacte-nos em wikipedialibrary@wikimedia.org.</p> <p>Obrigado por ajudar a rever as candidaturas da Biblioteca da Wikipédia!</p>
pt_br: <p>Relembramos que pode rever candidaturas em <a href="%(link)s">%(link)s</a>.</p> <p>Pode personalizar os avisos em 'preferências' no seu perfil de usuário.</p> <p>Se recebeu esta mensagem em erro, contacte-nos em wikipedialibrary@wikimedia.org.</p> <p>Obrigado por ajudar a rever as candidaturas da Biblioteca da Wikipédia!</p>
ro: <p>Acesta este un memento blând la care puteți consulta solicitările la <a href="%(link)s">%(link)s</a>.</p> <p>Puteți personaliza mementourile dvs. în 'preferințe' din profilul dvs. de utilizator.</p> <p>Dacă ați primit acest mesaj din greșeală, aruncați-ne un rând la wikipedialibrary@wikimedia.org.</p> <p>Vă mulțumim pentru că ați ajutat la examinarea solicitărilor pentru Biblioteca Wikipedia!</p>
ru: <p>Напоминаем о том, что вы можете рассмотреть заявки здесь: <a href="%(link)s">%(link)s</a>.</p> <p>Вы можете настроить напоминания в «Настройках» вашего профиля.</p> <p>Если вы получили это сообщение по ошибке, напишите нам об этом: wikipedialibrary@wikimedia.org</p> <p>Спасибо за помощь в рассмотрении заявок в Библиотеку Википедии!</p>

source: Dear %(user)s, Our records indicate that you are the designated coordinator for partners that have a total of %(total_apps)s applications.
ca: <p>%(user)s,</p> <p>Els nostres arxius indiquen esteu al càrrec de coordinar editorials col·laboradores que tenen acumulades un total de %(total_apps)s sol·licituds d'accés.</p>
de: Hallo %(user)s! Gemäß unseren Unterlagen müsstest du der passende Koordinator für unsere Partner mit insgesamt %(total_apps)s Bewerbungen sein.
es: Estimado %(user)s, Nuestros registros nos indican que eres el coordinador designado para socios que tienen un total de %(total_apps)s solicitudes.
fa: %(user)s عزیز، سوابق ما نشان می‌دهد که شما هماهنگ‌کنندهٔ طراحی‌شده برای شرکا هستید که در کل %(total_apps)s درخواست دارند.
fr: <p>Cher/chère %(user)s,</p><p>Nos enregistrements indiquent que vous êtes le coordinateur désigné ou la coordinatrice désignée pour les partenaires qui ont un total de %(total_apps)s candidatures.</p>
he: %(user)s היקר, לפי הרישומים שלנו, אתה המתאם המוגדר לשותפים שיש להם %(total_apps)s בקשות.
ia: Car %(user)s, Nostre datos indica que tu es le coordinator designate pro le partners que ha un total de %(total_apps)s candidaturas.
ja: 啓 %(user)s様、記録によりますと、あなたは合計 %(total_apps)s件の申請を受け付けた出版社から承認されたコーディネーターです。
pt: Caro(a) %(user)s, Os nossos registos indicam que é o coordenador designado para parceiros que têm um total de %(total_apps)s candidaturas.
pt_br: Caro(a) %(user)s, Os nossos registos indicam que é o coordenador designado para parceiros que têm um total de %(total_apps)s candidaturas.
ro: Dragă %(user)s, Înregistrările noastre indică faptul că sunteți coordonatorul desemnat pentru partenerii care au un total de %(total_apps)s solicitări.
ru: Ув. %(user)s, По нашим данным, вы являетесь проверенным координатором для партнёров, которым подано %(total_apps)s заявок.

source: This is a gentle reminder that you may review applications at: %(link)s. You can customise your reminders under 'preferences' in your user profile. If you received this message in error, drop us a line at: wikipedialibrary@wikimedia.org Thanks for helping review Wikipedia Library applications!
ca: Us enviem aquest recordatori perquè reviseu les sol·licituds <a href="%(link)s">%(link)s</a>.</p> Podeu personalitzar aquests recordatoris a la secció «Preferències» del vostre compte d'usuari.</p> <p>Si per ventura heu rebut aquest missatge i es tracta d'un error, envieu-nos un correu electrònic a wikipedialibrary@wikimedia.org. Gràcies per ajudar-nos a revisar les sol·licituds que ens arriben a la Biblioteca de la Viquipèdia!
de: Dies ist eine freundliche Erinnerung daran, dass du auf %(link)s Bewerbungen beurteilen kannst. Du kannst deine Erinnerungen unter „Einstellungen“ in deinem Profil anpassen. Solltest du diese Nachricht irrtümlich erhalten haben, schreib uns bitte eine kurze Nachricht an wikipedialibrary@wikimedia.org. Vielen Dank für deine Unterstützung, Bewerbungen für „The Wikipedia Library“ zu bewerten!
es: Este es un amable recordatorio que puedes revisar solicitudes en: %(link)s. Puedes personalizar tus recordatorios en la sección de 'preferencias' en tu perfil. Si has recibido este mensaje por error, favor de comunicarte con wikipedialibrary@wikimedia.org. ¡Gracias por ayudar a revisar solicitudes a la Biblioteca de Wikipedia!
fa: این یک یادآوری محترمانه است که می‌توانید درخواست‌ها را در %(link)s بررسی کنید. می‌توانید یادآورهایتان را در بخش «ترجیحات» در نمایهٔ کاربری خود سفارشی کنید. اگر این پیام را به اشتباه دریافت کردید، به آدرس wikipedialibrary@wikimedia.org گزارش دهید. با تشکر از شما برای کمک به بررسی درخواست‌های کتابخانهٔ ویکی‌پدیا!
fr: Ceci est un petit rappel que vous pouvez examiner les candidatures d’accès à %(link)s. Vous pouvez personnaliser vos rappels sous « préférences » dans votre profil utilisateur. Si vous avez reçu ce message par erreur, envoyez-nous un petit mot wikipedialibrary@wikimedia.org. Merci pour votre aide dans l’examen des candidatures d’accès à La Bibliothèque Wikipédia !
he: זאת תזכורת ידידותית שבאפשרותך לסקור בקשות בקישור <a href="%(link)s">%(link)s</a>. באפשרותך לעשות התאמה אישית של התזכורות שלך בהעדפות בפרופיל המשתמש שלך. אם קיבלת את ההודעה הזאת בטעות, כתוב לנו לדוא״ל wikipedialibrary@wikimedia.org. תודה על העזרה בסקירת בקשות ספריית ויקיפדיה!
ia: Isto es pro rememorar te del possibilitate de judicar demandas sur: %(link)s. Tu pote personalisar tu rememorationes sub ‘Preferentias’ in tu profilo de usator. Si tu ha recipite iste message in error, contacta nos sur wikipedialibrary@wikimedia.org. Gratias pro adjutar a judicar le candidaturas al Bibliotheca de Wikipedia!
ja: 確認ですが、申請の審査は<a href="%(link)s">%(link)s</a>で実行されているでしょうか。利用者プロフィールの '個人設定' 欄で確認通知を好みに設定できます。もしこの通知の受信が何かのエラーによる場合は、お手数ですが wikipedialibrary@wikimedia.org あてにご連絡いただけないでしょうか。ウィキペディア図書館アプリケーションの動作確認へのご協力ありがとうございます。</p>
lt: Tai švelnus priminimas, kad galite peržiūrėti paraiškas %(link)s. Savo priminimus galite pritaikyti nustatymuose, savo naudotojo profilyje. Jei gavote šią žinutę per klaidą, parašykite mums wikipedialibrary@wikimedia.org. Ačiū, kad padedate peržiūrėti Vikipedijos bibliotekos paraiškas!
pl: Chcielibyśmy przypomnieć, że możesz rozpatrywać zgłoszenia na stronie %(link)s. Aby dostosować przypomnienia, przejdź do zakładki „Preferencje” w swoim profilu użytkownika. Jeżeli ta wiadomość została wysłana przez pomyłkę, napisz do nas na adres wikipedialibrary@wikimedia.org. Dziękujemy za pomoc w rozpatrywaniu zgłoszeń w Bibliotece Wikipedia!
pt: Relembramos que pode rever candidaturas em: %(link)s. Pode personalizar os avisos em 'preferências' no seu perfil de utilizador. Se recebeu esta mensagem em erro, contacte-nos em: wikipedialibrary@wikimedia.org Obrigado por ajudar a rever as candidaturas da Biblioteca da Wikipédia!
pt_br: Relembramos que pode rever candidaturas em: %(link)s. Pode personalizar os avisos em 'preferências' no seu perfil de usuário. Se recebeu esta mensagem em erro, contacte-nos em: wikipedialibrary@wikimedia.org Obrigado por ajudar a rever as candidaturas da Biblioteca da Wikipédia!
ro: Acesta este un memento blând că puteți examina solicitările la: %(link)s. Puteți personaliza mementourile dvs. în 'preferințe' din profilul dvs. de utilizator. Dacă ați primit acest mesaj greșit, aruncați-ne un rând la: wikipedialibrary@wikimedia.org Vă mulțumim că ați ajutat la revizuirea aplicațiilor pentru Biblioteca Wikipedia!
ru: Напоминаем о том, что вы можете рассмотреть заявки здесь: %(link)s. Вы можете настроить напоминания в «Настройках» вашего профиля. Если вы получили это сообщение по ошибке, напишите нам об этом: wikipedialibrary@wikimedia.org Спасибо за помощь в рассмотрении заявок в Библиотеку Википедии!

source: Wikipedia Library applications await your review
ar: طلبات مكتبة ويكيبيديا تنتظر مراجعتك
ca: Hi ha sol·licituds de la Biblioteca de la Viquipèdia pendents de la vostra revisió
de: Bewerbungen bei „The Wikipedia Library“ warten auf deine Überprüfung
es: Solicitudes de la Biblioteca de Wikipedia esperan tu revisión
fa: درخواستی‌هایی در کتابخانهٔ ویکی‌پدیا هستند که بررسی شما را می‌طلبند.
fr: Des candidatures pour La Bibliothèque Wikipédia sont en attente de votre examen
he: בקשות ספריית ויקיפדיה ממתינות לסקירה שלך
hi: विकिपीडिया पुस्तकालय आवेदनों को आपकी समीक्षा का इंतजार है
ia: Candidaturas al Bibliotheca de Wikipedia attende tu judicamento
id: Permohonan Perpustakaan Wikipedia menunggu tinjauan Anda
ja: ウィキペディア図書館アプリでは査読をお待ちしています
lt: Vikipedijos bibliotekos paraiškos laukia jūsų peržiūros
pl: Zgłoszenia w Bibliotece Wikipedia oczekują na przejrzenie
pt: Há candidaturas da Biblioteca da Wikipédia a aguardar a sua revisão
pt_br: As candidaturas da Biblioteca da Wikipédia aguardam seu comentário
ro: Solicitările Bibliotecii Wikipedia își așteaptă recenzia
ru: Заявки к Библиотеке Википедии ждут вашего рассмотрения

source: We have updated our Terms of Use
de: Wir haben unsere Nutzungsbedingungen aktualisiert
fa: ما شرایط استفادهٔ خود را به‌روزرسانی کرده‌ایم
fr: Nous avons mis à jour nos conditions d’utilisation
