Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Renewals are either not required, not available right now, or you have already requested a renewal.
ar: في الوقت الحالي، التجديدات إما غير مطلوبة أو غير متوفرة أو سبق لك طلب تجديد.
ca: Les renovacions o bé no són necessàries, o bé no estan disponibles a hores d'ara, o bé ja les heu demanades.
de: Erneuerungen sind nicht erforderlich, zurzeit nicht verfügbar oder du hast schon eine Erneuerung beantragt.
es: Las renovaciones no son necesarias, no están disponibles en este momento o ya has solicitado una renovación.
fa: یا نیازی به تمدید نیست، یا در حال حاضر امکان تمدید وجود ندارد، و یا قبلا درخواست تمدید کرده‌اید.
fr: Les renouvellements ne sont pas nécessaires,ou sont indisponibles pour le moment, ou sont impossibles car vous avez déjà demandé un renouvellement.
he: חידושים אינם דרושים או אינם זמינים כעת, או שכבר ביקשת חידוש.
hi: नवीनीकरण की आवश्यकता नहीं है, अभी उपलब्ध नहीं है, या आपने पहले ही नवीनीकरण का अनुरोध किया है।
ia: Pote esser que le renovationes non es necessari, o non es disponibile in iste momento, o tu ha ja requestate un renovation.
ja: 現在、更新が不要か申請できないか、すでに申請をしてあるかに該当します。
lt: Atnaujinti nebūtina, atnaujinimas šiuo metu nepasiekiama arba jūs jau pateikėte atnaujinimo užklausą.
pl: Odnowienie nie jest wymagane, nie jest obecnie możliwe lub wniosek został już złożony.
pt: Ou as renovações não são necessárias, ou não estão disponíveis neste momento ou você já pediu uma renovação.
pt_br: Renovações não são necessárias, não estão disponíveis no momento, ou você já solicitou uma renovação.
ro: Reînnoirile nu sunt necesare, nu sunt disponibile în acest moment sau ați solicitat deja o reînnoire.
ru: Продления либо не требуются, либо недоступны сейчас, или вы уже запросили продление.

source: Preferences
ca: Preferències
de: Einstellungen
es: Preferencias
fa: ترجیحات
fr: Préférences
he: העדפות
ia: Preferentias
id: Preferensi
ja: 個人設定
lt: Nustatymai
pl: Preferencje
pt: Preferências
pt_br: Preferências
ru: Настройки

source: Emails
ar: البريد الإلكتروني
ca: Adreces electròniques
de: E-Mail
es: Correos electrónicos
fa: ایمیل‌ها
fr: Courriels
he: דואר אלקטרוני
ia: E-mail
id: Surel
ja: メールアドレス
lt: El. laiškai
pl: Wiadomości e-mail
pt: Correios eletrónicos
ro: E-mailuri
ru: Эл. почта

source: Password
ar: كلمة السر
ca: Contrasenya
de: Passwort
es: Contraseña
fa: گذرواژه
fr: Mot de passe
he: סיסמה
hi: कूटशब्द
ia: Contrasigno
id: Kata sandi
ja: パスワード
lt: Slaptažodis
pl: Hasło
pt: Palavra-passe
pt_br: Senha
ro: Parolă
ru: Пароль

source: Update
ar: (تحديث)
ca: Actualitza
de: Aktualisieren
es: Actualizar
fa: بروزرسانی
fr: Actualiser
he: עדכון
hi: अद्यतन
ia: Actualisar
id: Mutakhirkan
ja: 更新
lt: Atnaujinti
pl: Aktualizuj
pt: Atualizar
pt_br: Atualizar
ro: Actualizează
ru: Обновить

source: Last updated at:
ca: Darrera actualització:
de: Zuletzt aktualisiert am
es: Última actualización: %s
fa: آخرین بروزرسانی در:
fr: Dernière mise à jour :
he: עדכון אחרון:
ia: Ultime actualisation:
id: Terakhir diperbarui:
ja: 前回の更新:
lt: Paskutinį kartą atnaujinta:
pl: Ostatnia aktualizacja:
pt: Última atualização:
pt_br: Última atualização em:

source: View Terms of Use
ca: Llegiu les condicions d'ús
de: Nutzungsbedingungen anzeigen
es: Ver Condiciones de Uso
fa: مشاهدهٔ شرایط استفاده
fr: Afficher les conditions d’utilisation
he: הצגת תנאי השימוש
ia: Monstrar conditiones de uso
id: Baca Ketentuan Penggunaan
ja: 利用規約を表示する
lt: Žiūrėti Naudojimo sąlygas
pl: Zobacz Warunki użytkowania
pt: Ver condições de utilização
pt_br: Ver termos de uso
ru: Посмотреть условия использования

source: Data
ar: بيانات
ca: Dades
de: Daten
es: Datos
fa: داده
fr: Données
he: נתונים
hi: डेटा
ia: Datos
ja: データ
lt: Duomenys
pl: Dane
pt: Dados
pt_br: Dados
ro: Date
ru: Данные

source: Download
ca: Baixa
de: Herunterladen (als CSV)
es: Descargar
fa: دانلود
fr: Télécharger
he: הורדה
ia: Discargar
id: Unduh
ja: ダウンロード
lt: Atsisiųsti
pl: Pobierz
pt: Descarregar
pt_br: Baixar
ru: Скачать

source: Restrict
ca: Restringeix
de: Einschränken
es: Restringir
fa: محدود
fr: Restreindre
he: הגבלה
ia: Restringer
ja: 制限
lt: Apriboti
pl: Zastrzeż
pt: Restringir
pt_br: Restringir
ru: Ограничить

source: We're in the process of redesigning the library - further changes will be made over the coming weeks! We would love to hear your thoughts and feedback on our <a href="https://meta.wikimedia.org/wiki/Talk:Library_Card_platform/Design_improvements" class="alert-link" target="_blank" rel="noopener"> project page </a> .
de: Wir sind gerade dabei The Wikipedia Library neu zu gestalten – weitere Änderungen werden in den nächsten Wochen vorgenommen! Wir würden uns freuen, wenn du deine Gedanken und dein Feedback auf unserer <a href="https://meta.wikimedia.org/wiki/Talk:Library_Card_platform/Design_improvements" class="alert-link" target="_blank" rel="noopener">Projektseite</a> teilen würdest.
fr: Nous sommes en train de redéfinir la bibliothèque — plus de modifications seront faites dans les semaines à venir ! Nous aimerions entendre vos pensées et votre avis sur notre <a href="https://meta.wikimedia.org/wiki/Talk:Library_Card_platform/Design_improvements" class="alert-link" target="_blank" rel="noopener"> page de projet </a> .

source: Restrict data processing
ar: تقييد معالجة البيانات
ca: Restringeix el processament de dades
de: Datenverarbeitung einschränken
es: Restringir procesamiento de datos
fa: محدودیت پردازش داده
fr: Restreindre le traitement des données
he: להגביל את הטיפול בנתונים
hi: डेटा प्रोसेसिंग प्रतिबंधित करें
ia: Restringer le processamento de datos
ja: データ処理を制限
lt: Apriboti duomenų tvarkymą
pl: Zastrzeż przetwarzanie danych
pt: Restringir processamento de dados
pt_br: Restringir processamento de dados
ro: Restricționează procesarea datelor
ru: Ограничить обработку данных

source: Checking this box and clicking “Restrict” will pause all processing of the data you have entered into this website. You will not be able to apply for access to resources, your applications will not be further processed, and none of your data will be altered, until you return to this page and uncheck the box. This is not the same as deleting your data.
ar: سيؤدي تحديد هذا الصندوق والنقر على "تقييد" إلى إيقاف جميع عمليات معالجة البيانات التي أدخلتها في موقع الويب هذا مؤقتا، لن تتمكن من التقدم بطلب للحصول على الموارد، ولن تتم معالجة طلباتك مرة أخرى، ولن يتم تغيير أي من بياناتك، حتى تعود إلى هذه الصفحة وتلغي تحديد الصندوق، ليس هذا هو نفس حذف بياناتك.
de: Mit dem Anklicken von „Einschränken“ unterbrichst du die Verarbeitung von Daten, die du auf dieser Webseite eingegeben hast. In diesem Fall kannst du keinen Zugang zu Inhalten mehr beantragen, deine Bewerbungen werden nicht weiterverarbeitet und keine deiner Daten werden verändert, solange du nicht zu dieser Seite zurückkehrst und diese Auswahl wieder entfernst. Dies ist nicht dasselbe, als ob du die Daten löschen würdest.
es: Al habilitar esta casilla de verificación y al hacer clic a "Restringir", se pausará todo el procesamiento de información que has introducido a este sitio. No podrás solicitar acceso a los recursos, tus solicitudes no serán procesadas y nada de tu información será alterada hasta que regreses a esta página y deshabilites esta casilla de verificación. Esto no es lo mismo que la eliminación de tu información.
fa: با علامت زدن این کادر و کلیک بر روی «محدود کردن»، تمام پردازش داده‌های واردشده به این وب‌سایت متوقف می‌شود. تا زمانی که به این صفحه برگردید و علامت کادر را بردارید، نمی‌توانید درخواست دسترسی به منابع را داشته باشید، برنامه‌های شما دیگر پردازش نمی‌شوند و هیچ‌یک از داده‌های شما تغییر نمی‌کند. این همان حذف داده‌های شما نیست.
fr: Cochez cette case et cliquez sur « Restreindre » suspendra tout traitement des données que vous avez entrées sur ce site. Vous ne pourrez pas demander d’accès aux ressources, vos demandes ne seront plus traitées et aucune de vos données ne sera modifiée avant que vous reveniez à cette page et décochiez la case. Ce n’est pas la même chose que supprimer vos données.
he: סימון התיבה הזאת ולחיצה על "הגבלה" יעצור את הטיפול בנתונים שהזנת לאתר הזה. לא תוכל לשלוח בקשת גישה למשאבים, הבקשות שלך לא תטופלנה עוד, ושום דבר מהנתונים שלך לא ישונה, עד שתחזור לדף הזה ותסיר את הסימון מהתיבה הזאת. זה לא זהה למחיקת הנתונים שלך.
hi: इस बॉक्स को चेक करना और "प्रतिबंधित" पर क्लिक करना इस वेबसाइट में आपके द्वारा दर्ज किए गए डेटा के सभी प्रसंस्करण को रोक देगा। आप संसाधनों तक पहुंच के लिए आवेदन नहीं कर पाएंगे, आपके आवेदनों को आगे संसाधित नहीं किया जाएगा, और जब तक आप इस पृष्ठ पर लौट कर बॉक्स को अनचेक नहीं करते हैं, तब तक आपका कोई भी डेटा परिवर्तित नहीं किया जाएगा। यह आपके डेटा को हटाने के समान नहीं है।
ia: Si tu marca iste quadrato e clicca sur “Restringer”, tote le tractamento del datos que tu ha inserite in iste sito web essera pausate. Tu non potera demandar le accesso a ressources, tu candidaturas non essera plus tractate, e necun de tu datos essera alterate, usque tu reveni a iste pagina e dismarca le quadrato. Isto non es le mesme cosa que eliminar tu datos.
ja: このチェックボックスにレ点を入れて「制限」ボタンを押すと、このウェブサイトに利用者が入力したすべてのデータの処理を停止します。情報源へのアクセス権申請はできず、申請中の案件は処理が停止し、あなたのいかなる情報も改変されず、あなたがこのページに戻り、当該のチェックボックスのレ点を除去するまでそのまま保たれます。この処置は利用者データの削除とは異なります。
lt: Pažymėjus šį langelį ir spustelėjus „Apriboti“, bus pristabdytas visas duomenų, kuriuos įvedėte į šią interneto svetainę, apdorojimas. Negalėsite pateikti paraiškos dėl prieigos prie išteklių, jūsų paraiškos nebus toliau peržiūrimos ir jokie jūsų duomenys nebus pakeisti, kol grįšite į šį puslapį ir nepažymėsite laukelio. Tai nėra tas pats, kas ištrinti savo duomenis.
pl: Zaznaczenie tego pola i kliknięcie przycisku „Zastrzeż” spowoduje wstrzymanie przetwarzania danych wprowadzonych przez Ciebie w Bibliotece Wikipedia. Dopóki nie wrócisz na tę stronę i nie odznaczysz tego pola, nie będziesz mieć możliwości ubiegania się o dostęp do zasobów, Twoje zgłoszenia nie będą rozpatrywane, a żadne z Twoich danych nie zostaną zmienione. Nie jest to równoznaczne z usunięciem danych.
pt: Marcar esta caixa e clicar em "Restringir" irá interromper todo o processamento dos dados que inseriu neste <i>site</i>. Não poderá candidatar-se a acesso a recursos, o processamento das suas candidaturas será interrompido e nenhum dos seus dados será alterado, até que retorne a esta página e desmarque a caixa. Isto não é o mesmo que eliminar os seus dados.
pt_br: Marcar esta caixa e clicar em "Restringir" interromperá todo o processamento dos dados inseridos neste site. Você não poderá solicitar acesso a recursos, seus aplicativos não serão processados posteriormente e nenhum dos seus dados será alterado até que você retorne a esta página e desmarque a caixa. Isso não é o mesmo que excluir seus dados.
ro: Dacă bifează această casetă și faceți clic pe “Restricționare” va întrerupe procesarea datelor introduse pe acest site web. Nu veți putea solicita accesul la resurse, cererile dvs. nu vor fi procesate în continuare și niciuna dintre datele dvs. nu va fi modificată, până când nu reveniți la această pagină și debifați caseta. Nu este același lucru cu ștergerea datelor.
ru: Галочка здесь и нажатие на «Ограничить» приостановит обработку введённых вами данных. Вы не сможете подавать заявки на доступ к ресурсам, уже поданные заявки не будут обрабатываться, а ваши данные не будут меняться до тех пор, пока вы не вернётесь на эту страницу и не снимете галочку. Это не то же самое, что удаление данных.

source: You are a coordinator on this site. If you restrict the processing of your data, your coordinator flag will be removed.
ar: أنت منسق على هذا الموقع، إذا قمت بتقييد معالجة بياناتك، فستتم إزالة علم المنسق الخاص بك.
ca: Ets un coordinador d'aquest lloc. Si es restringeix la tramitació de les teves dades, els privilegis de coordinador es perdran.
de: Du bist ein Koordinator auf dieser Seite. Solltest du die Datenübermittlung einschränken, kannst du diese Rolle nicht weiter ausüben.
es: Eres un coordinador de este sitio. Si restringes el procesamiento de tu información, tu estado de coordinador será removido.
fa: شما یک هماهنگ‌کننده در این سایت هستید. اگر پردازش اطلاعات خود را محدود می‌کنید، پرچم هماهنگ‌کنندهٔ شما حذف خواهد شد.
fr: Vous êtes un coordinateur de ce site. Si vous limitez le traitement de vos données, votre statut de coordinateur vous sera retiré.
he: אתה המתאם עבור האתר הזה. אם תגביל את הטיפול בנתונים, הרשאת המתאם שלך תוסר.
hi: आप इस साइट पर एक समन्वयक हैं। यदि आप अपने डेटा के प्रसंस्करण को प्रतिबंधित करते हैं, तो आपका समन्वयक ध्वज हटा दिया जाएगा।
ia: Tu es un coordinator sur iste sito. Si tu restringe le processamento de tu datos, tu stato de coordinator essera removite.
ja: あなたはこのサイトのコーディネーターです。ご自分のデータの処理に制限をかけると、コーディネーターのフラッグは除去されます。
lt: Jūs esate šios interneto svetainės koordinatorius. Jei apribosite savo duomenų tvarkymą, jūsų koordinatoriaus vėliavėlė bus pašalinta.
pl: Jesteś koordynatorem w tej witrynie. Zastrzeżenie przetwarzania Twoich danych spowoduje usunięcie Twojego uprawnienia koordynatora.
pt: É um coordenador neste <i>site</i>. Se restringir o processamento dos seus dados, o seu estatuto de coordenador será removido.
pt_br: Você é um coordenador neste site. Se você restringir o processamento de seus dados, o sinalizador de coordenador será removido.
ro: Sunteți un coordonator al acestui site. Dacă limitați procesarea datelor dvs., statutul dvs. de coordonator va fi retras.
ru: Вы — координатор этого сайта. Если вы ограничите обработку ваших данных, ваш флаг координатора пропадёт.

source: Last updated 12 November 2019
ar: تم تعديله آخر مرة في 12 أغسطس 2016
fr: Dernière mise à jour le 12 novembre 2019
ro: Ultima actualizare 12 noiembrie 2019
ru: Последнее обновление: 12 ноября 2019 года

source: Wikimedia Foundation privacy policy
ar: سياسة خصوصية مؤسسة ويكيميديا
ca: Política de privadesa de la Fundació Wikimedia
de: Datenschutzrichtlinie der Wikimedia Foundation
es: Normativa de privacidad de la Fundación Wikimedia
fa: سیاست محرمانگی بنیاد ویکی‌مدیا
fr: Politique de confidentialité de la Wikimedia Foundation
he: מדיניות הפרטיות של קרן ויקימדיה
hi: विकिमीडिया फाउंडेशन गोपनीयता नीति
ia: Politica de privatessa del Fundation Wikimedia
id: Kebijakan privasi Yayasan Wikimedia
ja: ウィキメディア財団利用規約
lt: Vikimedijos fondo privatumo politika
pt: Normas de privacidade da Wikimedia Foundation
pt_br: Política de privacidade da Fundação Wikimedia
ro: Politica de confidențialitate a Fundației Wikimedia
ru: Политика конфиденциальности Фонда Викимедиа

source: Wikipedia Library Card Terms of Use and Privacy Statement
ar: بيان شروط استخدام بطاقة مكتبة ويكيبيديا
ca: Condicions d'ús i política de privadesa del v-Carnet de la Biblioteca de la Viquipèdia
de: Nutzungsbedingungen und Datenschutzerklärung der Wikipedia Library Card
es: Condiciones de Uso y Aviso de Privacidad de la Biblioteca de Wikipedia
fa: شرایط استفاده و بیاینهٔ حریم خصوصی کارت کتابخانهٔ ویکی‌پدیا
fr: Conditions d’utilisation et politique de confidentialité pour la Carte de Bibliothèque Wikipédia
he: תנאי שימוש והצהרת פרטיות של ספריית ויקיפדיה
hi: विकिपीडिया पुस्तकालय कार्ड उपयोग की शर्तें और गोपनीयता कथन
ia: Conditiones de uso e Declaration de privatessa del Carta del Bibliotheca de Wikipedia
ja: ウィキペディア図書館カード利用規約と個人情報の声明
lt: Vikipedijos bibliotekos kortelės naudojimo sąlygos ir pareiškimas apie privatumą
pt: Condições de utilização e normas de privacidade do Cartão da Biblioteca da Wikipédia
pt_br: Termos de Uso e Declaração de Privacidade do Cartão de Biblioteca da Wikipédia
ro: Wikipedia Biblioteca Card Termeni de utilizare și Declarație de confidențialitate
ru: Условия использования и политика конфиденциальности Платформы карточек Библиотеки Википедии

source: <a href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library">The Wikipedia Library</a> has partnered with publishers around the world to allow users to access otherwise paywalled resources. This website allows users to apply simultaneously for access to multiple publishers’ materials, and makes the administration of and access to Wikipedia Library accounts easy and efficient.
ar: <a href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library">مكتبة ويكيبيديا</a> عقدت شراكة مع الناشرين في جميع أنحاء العالم للسماح للمستخدمين بالوصول إلى الموارد المدفوعة بطريقة أخرى، يتيح موقع الويب هذا للمستخدمين إمكانية التقديم في وقت واحد للوصول إلى مواد ناشرين متعددين ط، ويجعل إدارة حسابات مكتبة ويكيبيديا والوصول إليها سهلا وفعالا.
fr: <a href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library/fr">La Bibliothèque Wikipédia</a> a établi un partenariat avec des organisations du monde entier pour permettre aux utilisateurs d’accéder gratuitement aux ressources normalement restreintes par paiement. Ce système permet aux utilisateurs de demander simultanément l’accès à plusieurs éditeurs ou catalogues de ressources et rend simple et efficace l’administration des comptes.
ro: <a href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library/ro">Biblioteca Wikipedia</a> a făcut parteneriat cu editorii din întreaga lume pentru a permite utilizatorilor să acceseze resurse cu alte pachete. Acest site web permite utilizatorilor să aplice simultan pentru acces la mai multe materiale de editori și face administrarea și accesul la conturile Bibliotecii Wikipedia ușor și eficient.
ru: <a href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library/ru">Библиотека Википедии</a> заключила партнёрские соглашения с издателями по всему миру, чтобы позволить участникам просматривать ресурсы, которые в противном случае оставались бы платными. Этот сайт позволяет участникам одновременно подавать заявки на просмотр материалов издателей, и делает администрирование и доступ к Библиотеке Википедии простым и эффективным.

source: This program is administered by the Wikimedia Foundation (WMF). These terms of use and privacy notice pertain to your application for access to resources through the Wikipedia Library, your use of this website, and your access to and use of those resources. They also describe our handling of the information you provide to us in order to create and administer your Wikipedia Library account. If we make material changes to the terms, we will notify users.
de: Das Programm wird von der Wikimedia Foundation (WMF) administriert. Diese Nutzungsbedingungen und Datenschutzrichtlinie sind gültig für deinen Zugang zu Inhalten in „The Wikipedia Library“, deine Nutzung dieser Webseite und deinen Zugang sowie die Nutzung der Inhalte. Sie beschreiben außerdem unsere Handhabe an Daten, die du uns übermittelst, um dein Konto bei „The Wikipedia Library“ zu erstellen und zu verwalten. Bei Änderungen an diesen Richtlinien informieren wir unsere Nutzer.
es: Este programa es administrado por la Fundación Wikimedia (WMF). Estas condiciones de uso y aviso de privacidad son pertinentes a tus solicitudes de acceso a recursos a través de La Biblioteca de Wikipedia, tu uso de este sitio y tu acceso y uso de dichos recursos. También describen el manejo de la información proveída a nosotros para crear y administrar tu cuenta de La Biblioteca de Wikipedia. Si hacemos cualquier cambio material a las condiciones de uso, notificaremos a los usuarios.
fa: این برنامه توسط بنیاد ویکی‌مدیا (WMF) اداره می‌شود. این شرایط استفاده و اخطار حریم خصوصی مربوط به درخواست شما برای دسترسی به منابع از طریق کتابخانهٔ ویکی‌پدیا، استفادهٔ شما از این وب‌سایت و دسترسی و استفاده از آن منابع است. آنها همچنین نحوهٔ کار ما با اطلاعاتی را که برای ایجاد و مدیریت حساب کتابخانهٔ ویکی‌پدیا به ما ارائه می‌دهید، توصیف می‌کنند. اگر تغییرات اساسی در شرایط ایجاد کنیم، به کاربران اطلاع خواهیم داد.
fr: Ce programme est géré par la Wikimedia Foundation (WMF). Ces conditions d’utilisation et avis de confidentialité se rapportent à votre demande d’accès aux ressources disponibles à travers la Bibliothèque Wikipédia, à votre utilisation de ce site web et à votre accès et utilisation de ces ressources. Ils décrivent également notre gestion des informations que vous nous fournissez afin de créer et de gérer votre compte sur la Bibliothèque Wikipédia. Si nous apportons des modifications substantielles à ces conditions, nous notifierons les utilisateurs.
he: התוכנית הזאת מנוהלת על־ידי קרן ויקימדיה (Wikimedia Foundation או בקיצור WMF). תנאי השימוש האלה ומדיניות הפרטיות הזאת מתייחסים לבקשה שלך לגשת למשאבים דרך ספריית ויקיפדיה, לשימוש שלך באתר הזה, ולגישה ולשימוש שלך במשאבים האלה. הם גם מתארים את הטיפול שלנו במידע שתספק לנו כדי ליצור ולנהל את חשבון ספריית הוויקיפדיה שלך. אם אנחנו עושים שינויים משמעותיים בתנאים האלה, אנחנו נודיע למשתמשים.
ia: Iste programma es administrate per le Fundation Wikimedia (WMF). Iste conditiones de uso e notification de privatessa pertine a tu candidatura pro le accesso a ressources per le Bibliotheca de Wikipedia, a tu uso de iste sito web, e a tu accesso e uso de ille ressources. Illos describe tamben nostre tractamento del informationes que tu nos forni pro crear e administrar tu conto del Bibliotheca de Wikipedia. Si nos apporta cambiamentos material al conditiones, nos notificara le usatores.
ja: このプログラムの管理者はウィキメディア財団（WMF）です。利用者規約ならびに個人情報通知はウィキペディア図書館を経由した情報源へのアクセス権申請、このウェブサイトの利用、当該の情報源へのアクセスならびに利用に適用されます。またそれらは皆さんがウィキペディア図書館アカウントの作成と管理をするために、皆さんから管理者に提供される情報の取り扱いを説明します。規約の情報を変更した場合は、利用者に通知します。
lt: Šią programą administruoja Vikimedijos fondas (WMF). Šios naudojimo sąlygos ir privatumo pranešimas yra susiję su jūsų paraiška prieigai prie išteklių per Vikipedijos biblioteką, jūsų naudojimuisi šia svetaine ir jūsų prieiga prie tų išteklių bei jų naudojimu. Čia taip pat aprašoma, kaip elgiamės su informacija, kurią pateikiate mums, kad sukurtume ir administruotume jūsų Vikipedijos bibliotekos paskyrą. Jei atliksime esminių sąlygų pakeitimų, apie tai informuosime naudotojus.
pt: Este programa é administrado pela Wikimedia Foundation (WMF). Estas condições de utilização e o aviso de privacidade dizem respeito à sua candidatura para acesso aos recursos da Biblioteca da Wikipédia, à sua utilização deste <i>site</i> e à sua utilização desses recursos. Também descrevem o tratamento que faremos das informações que nos fornece para criar e administrar a sua conta da Biblioteca da Wikipédia. Se fizermos alterações substanciais às condições, notificaremos os utilizadores.
pt_br: Este programa é administrado pela Fundação Wikimedia (WMF). Estes termos de uso e aviso de privacidade referem-se ao seu aplicativo para acesso a recursos através da Biblioteca da Wikipédia, seu uso deste site e seu acesso e uso desses recursos. Eles também descrevem nosso tratamento das informações que você nos fornece para criar e administrar sua conta da Biblioteca da Wikipédia. Se fizermos alterações materiais nos termos, notificaremos os usuários.
ro: Acest program este administrat de Fundația Wikimedia (WMF). Acești termeni de utilizare și notificare de confidențialitate se referă la solicitarea dvs. pentru accesul la resurse prin intermediul bibliotecii Wikipedia, a utilizării dvs. de acest site și a accesului și la utilizarea acestor resurse. Ele descriu, de asemenea, gestionarea informațiilor pe care ni le furnizați pentru a crea și administra contul dvs. de Bibliotecă Wikipedia. Dacă facem modificări materiale ale termenilor, vom anunța utilizatorii.
ru: Эта программа администрируется Фондом Викимедиа. Эти условия использования и уведомление о конфиденциальности относятся к вашим заявкам на доступ к ресурсам через Библиотеку Википедии, использованию веб-сайта и вашему доступу и использованию данных ресурсов. Они также описывают, как мы обрабатываем информацию, которую вы нам сообщаете при создании и управлении учётной записью Библиотеки Википедии. Если мы внесём существенные изменения в условия, мы уведомим участников.
