Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: %(publisher)s requires that you specify a particular title that you want to access.
ar: %(publisher)s يتطلب منك تحديد عنوان محدد تريد الوصول إليه.
ca: %(publisher)s exigeix que li detalleu un títol específic al qual voleu tenir accés.
de: %(publisher)s benötigt die Angabe eines bestimmten Werktitels, zu dem du Zugang erhalten möchtest.
es: %(publisher)s requiere que especifiques el título al que quieres acceder.
fa: برای دسترسی به %(publisher)s حتماً باید عنوان خاصی را که می‌خواهید به آن دسترسی پیدا کنید مشخص نمایید.
fr: %(publisher)s exige que vous spécifiez un titre particulier auquel vous souhaitez accéder.
he: המו״ל %(publisher)s דורש ממך לספק כותרת של יצירה מסוימת שברצונך לגשת אליה.
hi: %(publisher)s के लिए आवश्यक है कि आप एक विशेष शीर्षक निर्दिष्ट करें जिस तक आप पहुँच प्राप्त करना चाहते हैं।
ia: %(publisher)s require que tu specifica un titulo particular al qual tu vole acceder.
id: %(publisher)s mewajibkan Anda menyebutkan judul tertentu yang Anda mau akses.
ja: %(publisher)s では利用者にアクセスを希望する刊行物名の指定が必須条件です。
lt: %(publisher)s reikalauja, kad nurodytumėte konkretaus objekto pavadinimą, kurį norite pasiekti.
pl: %(publisher)s wymaga, aby użytkownik wskazał konkretny tytuł, do którego chce uzyskać dostęp.
pt: %(publisher)s exige que especifique o título da obra a que pretende aceder.
pt_br: %(publisher)s requer que você especifique um título específico que deseja acessar.
ro: %(publisher)s necesită să specificați un anumit titlu pe care doriți să accesați.
ru: %(publisher)s требует указания конкретных разделов, к которым вы хотите получить доступ.

source: %(publisher)s requires that you sign up for an account before applying for access.
ar: %(publisher)s يتطلب منك التسجيل للحصول على حساب قبل التقدم بطلب للوصول.
ca: %(publisher)s exigeix que creeu un compte abans de tramitar la vostra petició d'accés.
de: %(publisher)s benötigt die Einrichtung eines Benutzerkontos, bevor du dich auf einen Zugang bewerben kannst.
es: %(publisher)s requiere que crees una cuenta antes de solicitar acceso.
fa: %(publisher)s الزام کرده‌است که پیش از درخواست برای دسترسی، برای ایجاد یک حساب کاربری اقدام کنید.
fr: %(publisher)s exige que vous vous inscriviez avec un compte avant de postuler pour l’accès.
he: המו״ל %(publisher)s דורש ממך להירשם לחשבון לפני שליחת בקשת גישה.
hi: %(publisher)s के लिए आवश्यक है कि आप पहुँच के लिए आवेदन करने से पहले एक खाते के लिए पंजीकरण करें।
ia: %(publisher)s require que tu crea un conto ante de demandar accesso.
id: %(publisher)s mewajibkan Anda untuk mendaftar sebelum meminta akses.
ja: %(publisher)s ではアクセス権の申請手続き前に、アカウントにログインすることが必須条件です。
lt: %(publisher)s reikalauja, kad prieš pateikdami paraišką dėl prieigos prisiregistruotumėte.
pl: %(publisher)s wymaga zarejestrowania konta przed złożeniem wniosku o dostęp.
pt: %(publisher)s exige que se registe e obtenha uma conta antes de se candidatar a um acesso.
pt_br: %(publisher)s exige que você se inscreva em uma conta antes de solicitar acesso.
ro: %(publisher)s necesită să vă înscrieți pentru un cont înainte de a solicita accesul.
ru: %(publisher)s требует авторизации в учётную запись перед подачей заявки на доступ.

source: Location
ar: الموقع
ca: Ubicació
de: Standort
es: Ubicación
fa: موقعیت
fr: Emplacement
he: מיקום
hi: स्थान
ia: Loco
id: Lokasi
ja: 所在地
lt: Vieta
pl: Lokalizacja
pt: Localização
pt_br: Localização
ro: Locația
ru: Местоположение

source: Terms of use
ar: شروط الإستخدام
ca: Condicions d'ús
de: Nutzungsbedingungen
es: Términos de uso
fa: شرایط استفاده
fr: Conditions d’utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
ia: Conditiones de uso
id: Ketentuan penggunaan
ja: 利用規約
lt: Naudojimosi sąlygos
pl: Warunki użytkowania
pt: Condições de utilização
pt_br: Termos de uso
ro: Termenii de utilizare
ru: Условия использования

source: Terms of use not available.
ar: شروط الإستخدام غير متوفرة.
ca: Les condicions d'ús no estan disponibles.
de: Nutzungsbedingungen nicht verfügbar.
es: Condiciones de uso no disponibles.
fa: شرایط استفاده موجود نیست.
fr: Conditions d’utilisation indisponibles.
he: תנאי השימוש אינם זמינים.
hi: उपयोग की शर्तें उपलब्ध नहीं है।
ia: Conditiones de uso non disponibile.
id: Tidak ada ketentuan penggunaan.
ja: 利用規約がありません。
lt: Naudojimosi sąlygos neprieinamos.
pl: Warunki użytkowania nie są dostępne.
pt: Não há condições de utilização disponíveis.
pt_br: Termos de uso não disponíveis.
ro: Termenii de utilizare nu sunt disponibili.
ru: Условия использования недоступны.

source: View the status of your access on your <strong><a href="%(library_url)s">My Library</a></strong> page.
de: Schau dir den Status deines Zuganges auf <strong><a href="%(library_url)s">Meine Zugänge</a></strong> an.
fa: وضعیت دسترسی‌تان را می‌توانید در صفحهٔ <strong><a href="%(library_url)s">کتابخانهٔ من</a></strong> ببینید.
fr: Afficher l’état de vos accès sur votre page <strong><a href="%(library_url)s">Ma bibliothèque</a></strong>.
ja: アクセス権の状況を確認するには<strong><a href="%(library_url)s">私の図書館</a></strong>ページをご覧ください。

source: <strong>%(coordinator)s</strong> processes applications to %(partner)s.
ar: يقوم <strong>%(coordinator)s</strong> بمعالجة الطلبات إلى %(partner)s.
ca: <strong>%(coordinator)s</strong> trameten les sol·licituds als %(partner)s.
de: <strong>%(coordinator)s</strong> übergibt die Bewerbungen an %(partner)s.
es: <strong>%(coordinator)s</strong> procesa solicitudes a %(partner)s.
fa: <strong>%(coordinator)s</strong> درخواست‌های مربوط به %(partner)s را بررسی می‌کند.
fr: <strong>%(coordinator)s</strong> traite les applications de %(partner)s.
he: <strong>%(coordinator)s</strong> מטפל בבקשות לשותף %(partner)s.
hi: <strong>%(coordinator)s</strong> %(partner)s के लिए आवेदनों को संसाधित करता है।
ia: <strong>%(coordinator)s</strong> tracta le candidaturas a %(partner)s.
id: <strong>%(coordinator)s</strong> memproses permohonan ke %(partner)s.
ja: <strong>%(coordinator)s</strong>は%(partner)sに対する申請を取り扱います。
lt: <strong>%(coordinator)s</strong> tvarko %(partner)s paraiškas.
pl: Zgłoszenia do %(partner)s rozpatruje <strong>%(coordinator)s</strong>.
pt: <strong>%(coordinator)s</strong> processa candidaturas do parceiro %(partner)s.
pt_br: <strong>%(coordinator)s</strong> processa candidaturas para %(partner)s.
ro: <strong>%(coordinator)s</strong> procesează aplicațiile pentru %(partner)s.
ru: <strong>%(coordinator)s</strong> обрабатывает заявки к %(partner)s.

source: Talk page
ar: صفحة النقاش
ca: Pàgina de discussió
de: Diskussionsseite
es: Página de discusión
fa: صفحهٔ بحث
fr: Page de discussion
he: דף שיחה
hi: वार्ता पृष्ठ
ia: Pagina de discussion
id: Halaman pembicaraan
ja: トークページ
lt: Aptarimo puslapis
pl: Strona dyskusji
pt: Página de discussão
pt_br: Página de discussão
ro: Pagina de discuții
ru: Страница обсуждения

source: Special:EmailUser page
ar: صفحة خاص:مراسلة المستخدم
de: Spezial:E-Mail senden
es: Página Special:EmailUser
fa: صفحهٔ ایمیل به کاربر
fr: Page Special:EmailUser
he: דף מיוחד:שליחת דואר למשתמש
hi: विशेष:ईमेल_करें पृष्ठ
ia: Pagina Special:Inviar e-mail a un usator
id: Halaman Istimewa:Surel_pengguna (Special:EmailUser)
lt: Specialus:Rašyti_laišką
pl: Strona Specjalna:E-mail
pt: Enviar correio eletrónico ao utilizador
pt_br: Enviar um e-mail ao usuário
ro: Pagina Special:EmailUser
ru: Написать электронное письмо участнику

source: The Wikipedia Library team will process this application. Want to help? <a href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">Sign up as a coordinator.</a>
ar: سيقوم فريق مكتبة ويكيبيديا بمعالجة هذا الطلب، تريد ان تساعد؟ <a href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">قم بالتسجيل كمنسق.</a>
de: Das Team von „The Wikipedia Library“ wird deine Bewerbung nun bearbeiten. Möchtest du uns künftig enger unterstützen? <a href="https://meta.wikimedia.org/wiki/The_Wikipedia_Library/Coordinators/Signup">Bewirb dich als einer der Koordinatoren.</a>
fa: تیم کتابخانهٔ ویکی‌پدیا این درخواست را پردازش می‌کند. می‌خواهید کمک کنید؟ <a href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup"> به عنوان یک هماهنگ‌کننده ثبت نام کنید.</a>
fr: L’équipe de La Bibliothèque Wikipédia va traiter cette candidature. Voulez-vous l’aider ? <a href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup"> Inscrivez-vous en tant que coordinateur.</a>
hi: विकिपीडिया लाइब्रेरी टीम इस आवेदन पर कार्रवाई करेंगे। सहायता करना चाहते हैं? <a href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup"> समन्वयक के रूप में पंजीकरण करें। </a>
ja: この申請はウィキペディア図書館チームが取り扱います。手を貸してくれませんか？<a href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">コーディネーターとして登録する。</a>
pt: A equipa da Biblioteca da Wikipédia irá processar esta candidatura. Quer ajudar? <a href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">Inscreva-se como coordenador.</a>
ro: Echipa Bibliotecii Wikipedia va prelucra această solicitare. Vrei să ajuți? <a href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">Înscrie-te ca coordonator.</a>
ru: Команда Библиотеки Википедии обработает эту заявку. Желаете помочь? <a href="https://en.wikipedia.org/wiki/Wikipedia:The_Wikipedia_Library/Coordinators/Signup">Запишитесь координатором.</a>

source: List applications
ar: سرد الطلبات
ca: Llista de peticions
de: Bewerbungen auflisten
es: Lista de solicitudes
fa: فهرست‌ کردن درخواست‌ها
fr: Lister les candidatures
he: רשימת בקשות
hi: आवेदनों की सूची
ia: Listar candidaturas
id: Daftar permohonan
ja: 申請の一覧
lt: Pateikti paraiškas
pl: Wyświetl zgłoszenia
pt: Listar candidaturas
pt_br: Listar candidturas
ro: Lista solicitărilor
ru: Отобразить заявки

source: My Library
ar: مكتبتي
ca: La meva Biblioteca
de: Meine Zugänge
es: Mi Biblioteca
fa: کتابخانهٔ من
fr: Ma bibliothèque
he: הספרייה שלי
ia: Mi bibliotheca
id: Perpustakaan Saya
ja: 私の図書館
lt: Mano biblioteka
pl: Moja biblioteka
pt: Biblioteca
pt_br: Minha biblioteca
ro: Biblioteca Mea
ru: Моя библиотека

source: Library Bundle
ar: حزمة المكتبة
ca: Paquet Institucional
de: Zugangspaket
es: Paquete de Biblioteca
fa: بستهٔ کتابخانه
fr: Bouquet de la bibliothèque
he: חבילת הספרייה
ia: Pacchetto de bibliothecas
id: Bundel Perpustakaan
ja: 図書館バンドル制度
lt: Bibliotekos paketas
pl: Pakiet Bazowy
pt: Pacote Biblioteca
pt_br: Pacote de bibliotecas
ru: Набор Библиотеки

source: Library bundle access
ca: Accés al Paquet Institucional
de: Zugriff auf das Zugangspaket
es: Acceso al paquete de biblioteca
fa: دسترسی به بستهٔ کتابخانه
fr: Accès au Bouquet de la bibliothèque
he: גישת לחבילת הספרייה
ia: Accesso al Pacchetto de bibliothecas
id: Akses bundel perpustakaan
ja: 図書館バンドルアクセス
lt: Bibliotekos paketo prieiga
pl: Dostęp w ramach Pakietu Bazowego
pt: Acesso Pacote Biblioteca
pt_br: Acesso ao pacote da biblioteca
ro: Acces pachet bibliotecă
ru: Доступ к Набору Библиотеки

source: You are eligible to access Library Bundle partners. Click the button above to go to your Library and browse collections from this partner.
de: Du bist berechtigt, auf die Partner des Zugangspaketes zuzugreifen. Klicke oben auf den Button „Meine Zugänge“ und schau dir die Sammlungen der Partner an.
fa: شما واجد شرایط دسترسی به پایگاه‌های بستهٔ کتابخانه هستید. برای رفتن به کتابخانهٔ خود و مرور مجموعه‌های این پایگاه، روی دکمهٔ بالا کلیک کنید.
fr: Vous avez accès aux partenaires du Bouquet de la bibliothèque. Cliquez sur le bouton ci-dessus pour vous rendre sur Votre bibliothèque et parcourir les collections de ce partenaire.
ja: 図書館バンドル制度の加盟先にアクセスする権限の対象です。上記のボタンを押して「私の図書館」を開き、提携先のコレクションをご参照ください。
pt: Você é elegível para aceder aos parceiros do Pacote Biblioteca. Clique o botão acima para ir à sua Biblioteca e navegar pelos conjuntos de recursos deste parceiro.
ro: Sunteți eligibil pentru a accesa partenerii Bundle Library. Faceți click pe butonul de mai sus pentru a merge la Biblioteca dvs. și a răsfoi colecțiile de la acest partener.
ru: Вы отвечаете требованиям для доступа к партнёрам из Набора Библиотеки. Нажмите на кнопку наверху чтобы перейти в вашу библиотеку и просмотреть коллекции этого партнёра.

source: Access Collection
ca: Accediu a la col·lecció bibliogràfica
de: Zugriff auf die Sammlungen
es: Acceder a la Colección
fa: دسترسی به مجموعه
fr: Accéder aux collections
he: לגשת לאוסף
ia: Acceder al collection
id: Akses Koleksi
ja: コレクションを開く
lt: Prieiga prie kolekcijos
pl: Przejdź do kolekcji
pt: Aceder ao conjunto de recursos
pt_br: Acessar coleção
ro: Accesează Colecția
ru: Получить доступ к коллекции

source: You are eligible to access Library Bundle partners. Click the button above to access the collection.
ca: Reuniu els requisits per accedir al Paquet Institucional dels nostres col·laboradors. Feu clic al botó de més amunt i accediu a la col·lecció.
de: Du bist berechtigt, auf die Inhalte der Partner des Zugangspaketes zuzugreifen. Klicke auf den Button direkt über diesem Text, um den auf die Sammlungen aufzurufen.
es: Eres elegible para acceder a los socios del Paquete de Biblioteca. Haz clic en el botón de arriba para acceder a la colección.
fa: شما واجد شرایط دسترسی به شرکای بستهٔ کتابخانه هستید. برای دسترسی به مجموعه بر روی دکمهٔ بالا کلیک کنید.
fr: Vous avez accès aux partenaires du Bouquet de la bibliothèque. Cliquez sur le bouton ci-dessus pour accéder aux collections.
he: אתה זכאי לגשת לשותפי חבילת הספרייה. נא ללחוץ על הכפתור לעיל כדי לגשת לאוסף.
ia: Tu es eligibile pro acceder al partners del Pacchetto de bibliothecas. Clicca sur le button supra pro acceder al collection.
id: Anda memenuhi syarat untuk mengakses mitra Bundel Perpustakaan. Tekan tombol di atas untuk mengakses koleksinya.
ja: 図書館バンドル制度の提携組織へのアクセス権は有効です。コレクションにアクセスするには、上のボタンを押します。
lt: Jūs galite prieiti prie Bibliotekos paketo partnerių. Paspauskite mygtuką aukščiau, kad pasiektumėte kolekciją.
pl: Kwalifikujesz się do dostępu do zasobów partnerów wchodzących w skład Pakietu Bazowego. Kliknij przycisk powyżej, aby przejść do kolekcji.
pt: Você é elegível para aceder aos parceiros do Pacote Biblioteca. Clique o botão acima para aceder ao conjunto de recursos.
pt_br: Você está qualificado para acessar os parceiros do pacote de bibliotecas. Clique no botão acima para acessar a coleção.
ro: Sunteți eligibil pentru a accesa partenerii Bundle Library. Faceți click pe butonul de mai sus pentru a accesa colecția.
ru: Вы отвечаете требованиям для доступа к партнёрам из Набора Библиотеки. Нажмите на кнопку наверху чтобы получить доступ к коллекции.

source: You are not eligible to access Library Bundle partners. Visit the <a href="%(homepage)s">homepage</a> to check the eligibility criteria.
de: Du bist nicht berechtigt, auf die Inhalte der Partner des Zugangspaketes zuzugreifen. Überprüfe auf der <a href="%(homepage)s">Startseite</a> die Kriterien für den Zugang.
fa: شما واجد شرایط دسترسی به شرکای بستهٔ کتابخانه نیستید. برای بررسی معیارهای واجد شرایط بودن، از <a href="%(homepage)s">صفحهٔ اصلی</a> دیدن کنید.
fr: Vous ne répondez aux critères pour accéder aux partenaires du Bouquet de la bibliothèque. Visitez la <a href="%(homepage)s">page d’accueil</a> pour consulter les critères d’admissibilité.
ja: あいにく図書館バンドル制度の提携組織にあなたのアクセス権は認可されていません。認可の要件は<a href="%(homepage)s">ホームページ</a>でご確認いただけます。
pt: Você não é elegível para aceder aos parceiros do Pacote Biblioteca. Visite a <a href="%(homepage)s">página inicial</a> para conhecer os critérios de elegibilidade.
ro: Nu sunteți eligibil pentru a accesa partenerii Bundle Library. Accesați <a href="%(homepage)s">pagina principală</a> pentru a verifica criteriile de eligibilitate.
ru: Вы не соответствуете критериям для доступа к партнёрам из Набора Библиотеки. Посетите <a href="%(homepage)s">заглавную страницу</a>, чтобы узнать критерии.

source: Log in
ar: تسجيل الدخول
ca: Inicia la sessió
de: Anmelden
es: Iniciar sesión
fa: ورود به سامانه
fr: Se connecter
he: כניסה
hi: लॉगिन करें
ia: Aperir session
id: Masuk log
ja: ログイン
lt: Prisijungti
pl: Zaloguj się
pt: Entrar
pt_br: Entrar
ro: Autentificare
ru: Войти

source: This resource is part of our <a href="%(about)s">Library Bundle</a>, which you can access if you meet our minimum eligibility criteria. Log in to find out if you are eligible.
de: Dieser Inhalt ist Teil des Zugangs zum <a href="%(about)s">Zugangspaket</a>, den du bei Erfüllen der minimalen Zugangskriterien erhalten kannst. Bitte melde dich an um herauszufinden, ob du zugangsberechtigt bist.
fa: این منبع بخشی از <a href="%(about)s">بستهٔ کتابخانه</a> است، اگر حداقل معیارهای واجد شرایط بودن را داشته باشید می‌توانید به آن دسترسی پیدا کنید. وارد شوید تا ببینید که آیا واجد شرایط هستید یا نه.
fr: Cette ressource fait partie de notre accès au <a href="%(about)s">Bouquet de la bibliothèque</a>, auquel vous pouvez accéder si vous répondez aux critères. Connectez-vous pour vérifier si vous y avez accès.
ja: この情報源は<a href="%(about)s">図書館バンドル制度</a>の一環として設け、ウィキペディア図書館の定める必須条件を満たす場合はアクセスできます。ログインすると、ご自分のアクセス権が有効か確認できます。

source: Active accounts
ca: Comptes actius
de: Aktive Benutzerkonten
es: Cuentas activas
fr: Comptes actifs
he: חשבונות פעילים
ia: Contos active
id: Akun aktif
ja: 有効なアカウント
lt: Aktyvios paskyros
pl: Aktywne konta
pt: Contas ativas
pt_br: Contas ativas
ro: Conturi active
ru: Активные учётные записи

source: Users who received access (all time)
ar: المستخدمون الذين تلقوا الوصول (طوال الوقت)
ca: Viquipedistes que han rebut accés institucional (des de sempre)
de: Benutzer mit Zugang (gesamter Zeitraum)
es: Usuarios que han recibido acceso (histórico)
fa: حساب‌های دارای دسترسی (تمام‌مدت)
fr: Utilisateurs ayant reçu l’accès (total)
he: משתמשים שקיבלו גישה (מאז ומתמיד)
ia: Usatores qui ha recipite accesso (total)
id: Pengguna yang mendapat akses (total)
ja: アクセス権を取得した利用者（全期間）
lt: Naudotojai, kurie gavo prieigą (viso laikotarpio)
pl: Użytkownicy, którzy otrzymali dostęp (łącznie)
pt: Utilizadores que receberam acesso (desde sempre)
pt_br: Usuários que receberam acesso (o tempo todo)
ro: Utilizatori care au primit acces (toate timpurile)
ru: Участников, получивших доступ (за всё время)

source: Median days from application to decision
ar: معدل عدد الأيام من تقديم الطلب إلى أخذ القرار
ca: Mitjana de dies des de la sol·licitud fins a la resolució
de: Durchschnittliche Wartezeit einer Bewerbung in Tagen
es: Media de días desde el momento de la solicitud hasta una decisión
fa: میانگین مدت انتظار از زمان درخواست تا تصمیم‌گیری
fr: Délai médian en jours de la candidature à la décision
he: מספר ימים חציוני מהבקשה עד ההחלטה
hi: आवेदन करने से लेकर निर्णय लेने तक के दिनों के माध्यिका दिन
ia: Mediana de dies desde le candidatura usque al decision
id: Selang waktu rata-rata sejak permohonan hingga keputusan
ja: 申請から結果発表までの平均所用日数
lt: Dienų mediana nuo prašymo pateikimo iki sprendimo priėmimo
pl: Liczba dni oczekiwania na decyzję (mediana)
pt: Mediana de dias desde a candidatura até à decisão
pt_br: Média de dias desde a candidatura até a decisão
ro: Zile mediane de la solicitare la decizie
ru: Среднее число дней от заявки до решения

source: Active accounts (collections)
ar: الحسابات النشطة (المجموعات)
de: Aktive Benutzerkonten (Sammlungen)
fa: حساب‌های فعال (مجموعه‌ها)
fr: Comptes actifs (collections)
ja: 有効なアカウント（コレクション）
pt: Contas ativas (conjuntos de recursos)
ro: Conturi active (colecții)
ru: Активных учётных записей (коллекций)

source: Browse Partners
ar: تصفح الشركاء
ca: Navegueu entre col·laboradors
de: Partner durchsuchen
es: Explorar Socios
fa: مرور پایگاه‌ها
fr: Parcourir tous les partenaires
he: עיון בשותפים
hi: भागीदार ब्राउज़ करें
ia: Explorar partners
id: Jelajahi Mitra
ja: 提携組織を見る
lt: Naršyti partnerius
pl: Przeglądaj partnerów
pt: Navegar pelos parceiros
pt_br: Procurar parceiros
ro: Caută Parteneri
ru: Просмотр партнёров

source: Suggest a partner
ar: اقتراح شريك
ca: Suggeriu un col·laborador
de: Einen Partner vorschlagen
es: Sugerir un socio
fa: پیشنهاد منبع جدید
fr: Suggérer un partenaire
he: להציע שותף
hi: भागीदार का सुझाव दें
ia: Suggerer un partner
id: Sarankan mitra
ja: パートナーを提案
lt: Pasiūlykite partnerį
pl: Zaproponuj partnera
pt: Sugerir um parceiro
pt_br: Sugirir um parceiro
ro: Sugerează un partener
ru: Предложить партнёра

source: Apply to multiple partners
ar: تطبيق على شركاء متعددين
de: Für mehrere Partner übernehmen
fa: درخواست دسترسی به چند منبع
fr: Faire une candidature pour plusieurs partenaires à la fois
ja: 複数の提携組織に申請
pt: Candidatar-se a vários parceiros
ro: Aplicați la mai mulți parteneri
ru: Подать заявку нескольким партнёрам

source: No partners meet the specified criteria.
ar: لا يوجد شركاء يستوفون المعايير المحددة.
ca: Cap col·laborador coincideix amb els criteris detallats.
de: Kein Partner erfüllt die gesetzten Kriterien.
es: Ningún socio cumple con los criterios especificados.
fa: هیچ پایگاهی با شرایط مشخص‌شده وجود ندارد.
fr: Aucun partenaire ne correspond aux critères spécifiés.
he: אין שותפים שמתאימים לתנאים שצוינו.
hi: कोई भी भागीदार निर्दिष्ट मानदंडों को पूरा नहीं करता है।
ia: Necun partner satisface le criterios specificate.
id: Tidak ada mitra yang memenuhi kriteria yang diberikan.
ja: ご指定の分類に一致する提携組織はありません。
lt: Nė vienas partneris neatitinka nurodytų kriterijų.
pl: Żaden spośród partnerów nie spełnia określonych kryteriów.
pt: Nenhum parceiro corresponde aos critérios especificados.
pt_br: Nenhum parceiro atende aos critérios especificados.
ro: Niciun partener nu îndeplinește criteriile specificate.
ru: Ни один партнёр не удовлетворяет выбранным критериям.

source: Back to top
ca: Tornar a dalt
de: Zurück nach oben
es: Volver al inicio
fa: بازگشت به بالا
fr: Retour au début
he: חזרה למעלה
ia: Retro al initio
id: Kembali ke atas
ja: ページ上部に戻る
lt: Grįžti į viršų
pl: Powrót do góry
pt: Voltar ao topo
pt_br: Voltar ao topo
ru: Вернуться наверх

source: Link to %(partner.company_name)s signup page
de: Link zur Registrierungsseite von %(partner.company_name)s
fa: پیوند به صفحهٔ نام‌نویسی %(partner.company_name)s
fr: Lien vers la page d’inscription de %(partner.company_name)s
ja: %(partner.company_name)s のログイン画面へのリンク
pt: Hiperligação para a página de registo do parceiro %(partner.company_name)s

source: Not available
ar: غير متوفر
de: Nicht verfügbar
fa: ناموجود
fr: Indisponible
hi: उपलब्ध नहीं है
ja: 空きアカウントなし
pt: Indisponível
ro: Nu este disponibil
ru: Недоступно

source: Language(s) not known
ar: اللغات غير معلومة
ca: Idioma desconegut
de: Sprache(n) nicht bekannt
es: Idioma(s) no conocidos
fa: زبان(ها) شناخته نشد
fr: Langue(s) inconnue(s)
he: השפות אינן ידועות
hi: भाषा(एँ) ज्ञात नहीं
ia: Lingua(s) non cognoscite
id: Bahasa tidak diketahui
ja: 対応言語が不明
lt: Kalba (-os) nežinoma (-os)
pl: Brak informacji o językach
pt: Língua(s) desconhecida(s)
pt_br: Idioma(s) desconhecido(s)
ro: Limba (limbile) necunoscute
ru: Язык(и) неизвестны

source: More info
ca: Més informació
de: Weitere Informationen
es: Más información
fa: اطلاعات بیش‌تر
fr: Plus d’infos
he: מידע נוסף
ia: Plus information
id: Informasi selengkapnya
ja: 詳細情報
lt: Daugiau informacijos
pl: Więcej informacji
pt: Mais informações
pt_br: Mais informações
ro: Mai multe informații
ru: Подробнее

source: %(partner)s approved users
ar: المستخدمون المعتمدون ل%(partner)s
ca: Viquipedistes acceptats per %(partner)s
de: Von %(partner)s bestätige Benutzer
es: Usuarios aprobados por %(partner)s
fa: کاربران تأییدشدهٔ %(partner)s
fr: %(partner)s utilisateurs approuvés
he: משתמשים שאושרו על־ידי %(partner)s
hi: %(partner)s ने उपयोगकर्ता को स्वीकृति दी
ia: Usatores approbate per %(partner)s
id: %(partner)s pengguna disetujui
ja: %(partner)s が認可した利用者
lt: %(partner)s patvirtinti naudotojai
pt: Utilizadores aprovados do parceiro %(partner)s
pt_br: usuários aprovados por %(partner)s
ro: %(partner)s utilizatori aprobați
ru: Одобренные участники %(partner)s
