Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Please reply to these at: <a href="%(app_url)s">%(app_url)s</a></p> <p>Best,</p> <p>The Wikipedia Library</p>
ca: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Si us plau, respongueu a això a: <a href="%(app_url)s">%(app_url)s</a></p> <p>Best,</p> <p>La Biblioteca de la Viquipèdia</p>
de: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Bitte antworten an: <a href="%(app_url)s">%(app_url)s</a></p> <p>Liebe Grüße,</p> <p>The Wikipedia Library</p>
es: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Favor de contestar en: <a href="%(app_url)s">%(app_url)s</a></p> <p>Saludos,</p> <p>La Biblioteca de Wikipedia</p>
fa: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>لطفاً برای پاسخ از اینجا اقدام کنید: <a href="%(app_url)s">%(app_url)s</a></p> <p>با احترام،</p> <p>کتابخانهٔ ویکی‌پدیا</p>
fr: <p style="color:#500050">%(submit_date)s – %(commenter)s</p><blockquote><p>%(comment)s</p></blockquote> <p>Veuillez répondre à ceci sur : <a href="%(app_url)s">%(app_url)s</a></p><p>Cordialement,</p><p>La Bibliothèque Wikipédia.</p>
he: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>נא להשיב לאלה בכתובת: <a href="%(app_url)s">%(app_url)s</a></p> <p>בברכה,</p> <p>ספריית ויקיפדיה</p>
ia: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Per favor responde a isto sur: <a href="%(app_url)s">%(app_url)s</a></p> <p>Cordialmente,</p> <p>Le Bibliotheca de Wikipedia</p>
id: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Tolong balas ini di: <a href="%(app_url)s">%(app_url)s</a></p> <p>Salam,</p> <p>Perpustakaan Wikipedia</p>
ja: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>返信は右の宛先へ送信してください。<a href="%(app_url)s">%(app_url)s</a></p> <p>よろしくお願いします。</p> <p>ウィキペディア図書館一同</p>
lt: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Prašome į juos atsakyti: <a href="%(app_url)s">%(app_url)s</a></p> <p>Pagarbiai,</p> <p>Vikipedijos biblioteka</p>
pt: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Responda a estes comentários em: <a href="%(app_url)s">%(app_url)s</a></p> <p>Cumprimentos,</p> <p>A Biblioteca da Wikipédia</p>
pt_br: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Responda a estes comentários em: <a href="%(app_url)s">%(app_url)s</a></p> <p>Cumprimentos,</p> <p>A Biblioteca da Wikipédia</p>
ro: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Vă rugăm să răspundeți la acestea la: <a href="%(app_url)s">%(app_url)s</a></p> <p>Cele bune,</p> <p>Biblioteca Wikipedia</p>
ru: <p style="color: #500050">%(submit_date)s — %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Пожалуйста, отвечайте здесь: <a href="%(app_url)s">%(app_url)s</a></p> <p>С наилучшими пожеланиями,</p> <p>Библиотека Википедии</p>

source: %(submit_date)s - %(commenter)s %(comment)s Please reply to this at: %(app_url)s Best, The Wikipedia Library
ca: %(submit_date)s - %(commenter)s %(comment)s Si us plau, respongueu a això a: %(app_url)s Salutacions, la Biblioteca de la Viquipèdia
de: %(submit_date)s – %(commenter)s %(comment)s Bitte antworte unter: %(app_url)s Liebe Grüße, The Wikipedia Library
es: %(submit_date)s - %(commenter)s %(comment)s Responde a este comentario en: %(app_url)s Atentamente, La Biblioteca de Wikipedia
fa: %(submit_date)s - %(commenter)s %(comment)s لطفاً برای پاسخ از اینجا اقدام کنید: %(app_url)s با احترام، کتابخانهٔ ویکی‌پدیا
fr: %(submit_date)s – %(commenter)s %(comment)s Veuillez répondre à ceci sur : %(app_url)s Cordialement, La Bibliothèque Wikipédia.
he: %(submit_date)s - %(commenter)s %(comment)s נא להשיב לאלה בכתובת: %(app_url)s בברכה, ספריית ויקיפדיה
ia: %(submit_date)s - %(commenter)s %(comment)s Per favor responde a isto sur: %(app_url)s Cordialmente, Le Bibliotheca de Wikipedia
id: %(submit_date)s - %(commenter)s %(comment)s Tolong balas ini di: %(app_url)s Salam, Perpustakaan Wikipedia
ja: %(submit_date)s - %(commenter)s %(comment)s 返信するには次のリンク先をご利用ください。%(app_url)s 草々、ウィキペディア図書館担当一同
lt: %(submit_date)s - %(commenter)s %(comment)s Prašome į juos atsakyti: %(app_url)s Pagarbiai, Vikipedijos biblioteka
pt: %(submit_date)s - %(commenter)s %(comment)s Responda a estes comentários em: %(app_url)s Cumprimentos, A Biblioteca da Wikipédia
pt_br: %(submit_date)s - %(commenter)s %(comment)s Responda a estes comentários em: %(app_url)s Cumprimentos, A Biblioteca da Wikipédia
ro: %(submit_date)s - %(commenter)s %(comment)s Vă rugăm să răspundeți la aceasta la: %(app_url)s Cele bune, Biblioteca Wikipedia
ru: %(submit_date)s — %(commenter)s %(comment)s Пожалуйста, отвечайте здесь: %(app_url)s С наилучшими пожеланиями, Библиотека Википедии

source: New comment on a Wikipedia Library application you processed
ar: تعليق جديد على طلب مكتبة ويكيبيديا الذي قمت بمعالجته
ca: Nou comentari en la sol·licitud a la Biblioteca de la Viquipèdia que vau tramitar
de: Neue Kommentare zu einer The-Wikipedia-Library-Bewerbung vorhanden, die du bearbeitet hast
es: Hay un comentario nuevo en una solicitud que procesaste de la Biblioteca de Wikipedia
fa: توضیحی جدید دربارهٔ درخواستی که شما در کتابخانهٔ ویکی‌پدیا پردازش کرده‌اید
fr: Nouveau commentaire sur une candidature que vous avez traitée concernant La Bibliothèque Wikipédia
he: הערה חדשה בבקשת ספריית ויקיפדיה שטיפלת בה
hi: आपके द्वारा संसाधित किये गए विकिपीडिया पुस्तकालय आवेदन पर नई टिप्पणी
ia: Nove commento sur un candidatura al Bibliotheca de Wikipedia que tu ha tractate
id: Komentar baru di permohonan Perpustakaan Wikipedia yang Anda proses
ja: 自分が申請手続きをしたウィキペディア図書館に関する新規のコメント
lt: Naujas komentaras jūsų tvarkytoje Vikipedijos bibliotekos paraiškoje
pl: Nowy komentarz na wniosku do Biblioteki Wikipedii, który przeglądałeś
pt: Comentário novo numa candidatura da Biblioteca da Wikipédia que foi processada por si
pt_br: Novo comentário em uma candidatura da Biblioteca da Wikipedia que você processou
ro: Un nou comentariu la o solicitare Biblioteca Wikipedia pe care ați procesat-o
ru: Новый комментарий к обработанной вами заявке в Библиотеку Википедии

source: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Please reply to these at <a href="%(app_url)s">%(app_url)s</a> so we can evaluate your application.</p> <p>Best,</p> <p>The Wikipedia Library</p>
ca: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Si us plau, respongueu a això a<a href="%(app_url)s">%(app_url)s</a> de manera que puguem avaluar la vostra sol·licitud.</p> <p>Best,</p> <p>The Wikipedia Library</p>
de: <p style="color: #500050">%(submit_date)s – %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Bitte antworte dazu auf <a href="%(app_url)s">%(app_url)s</a>, sodass wir deine Bewerbung beurteilen können.</p> <p>Mit freundlichen Grüßen</p> <p>The Wikipedia Library</p>
es: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Favor de contestar en <a href="%(app_url)s">%(app_url)s</a> para que podamos evaluar tu solicitud.</p> <p>Saludos,</p> <p>La Biblioteca de Wikipedia</p>
fa: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>لطفاً از اینجا<a href="%(app_url)s">%(app_url)s</a> پاسخ دهید تا بتوانیم درخواست شما را ارزیابی کنیم.</p> <p>با احترام</p> <p>کتابخانهٔ ویکی‌پدیا</p>
fr: <p style="color:#500050">%(submit_date)s – %(commenter)s</p><blockquote><p>%(comment)s</p></blockquote> <p>Veuillez répondre à ceux-ci sur <a href="%(app_url)s">%(app_url)s</a> afin que nous puissions évaluer votre candidature.</p><p>Cordialement,</p><p>La Bibliothèque Wikipédia.</p>
he: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>נא להשיב לאלה בכתובת <a href="%(app_url)s">%(app_url)s</a> כדי שנוכל להעריך את הבקשה שלך.</p> <p>בברכה,</p> <p>ספריית ויקיפדיה</p>
ia: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Per favor responde a istes sur <a href="%(app_url)s">%(app_url)s</a> de maniera que nos pote evalutar tu candidatura.</p> <p>Cordialmente,</p> <p>Le Bibliotheca de Wikipedia</p>
id: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Tolong balas ini di <a href="%(app_url)s">%(app_url)s</a> sehingga kami dapat mengevaluasi permohonan Anda.</p> <p>Salam,</p> <p>Perpustakaan Wikipedia</p>
ja: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>これらに返信するには次のリンク<a href="%(app_url)s">%(app_url)s</a>をご利用いただくと、申請の審査を進行できます。</p> <p>草々、</p> <p>ウィキペディア図書館担当一同</p>
lt: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Prašome į juos atsakyti <a href="%(app_url)s">%(app_url)s</a>, kad galėtume įvertinti jūsų paraišką.</p> <p>Pagarbiai,</p> <p>Vikipedijos biblioteka</p>
pt: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Responda a estes comentários em <a href="%(app_url)s">%(app_url)s</a> para podermos avaliar a sua candidatura.</p> <p>Cumprimentos,</p> <p>A Biblioteca da Wikipédia</p>
pt_br: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Responda a estes comentários em <a href="%(app_url)s">%(app_url)s</a> para podermos avaliar a sua candidatura.</p> <p>Cumprimentos,</p> <p>A Biblioteca da Wikipédia</p>
ro: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Vă rugăm să răspundeți la acestea la <a href="%(app_url)s">%(app_url)s</a> astfel încât să putem evalua solicitarea dvs.</p> <p>Cele bune,</p> <p>Biblioteca Wikipedia</p>
ru: <p style="color: #500050">%(submit_date)s — %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> <p>Пожалуйста, ответьте на эти сообщения по ссылке <a href="%(app_url)s">%(app_url)s</a> — так мы сможем оценить вашу заявку.</p> <p>С наилучшими пожеланиями,</p> <p>Библиотека Википедии</p>

source: %(submit_date)s - %(commenter)s %(comment)s Please reply to these at: %(app_url)s so we can evaluate your application. Best, The Wikipedia Library
ca: %(submit_date)s - %(commenter)s %(comment)s Si us plau, respongueu a: %(app_url)s per tal que puguem avaluar la vostra sol·licitud. La Biblioteca de la Viquipèdia
de: %(submit_date)s - %(commenter)s %(comment)s Bitte antworte dazu hier: %(app_url)s , sodass wir deine Bewerbung beurteilen können. </p> <p>Mit freundlichen Grüßen</p> <p>The Wikipedia Library</p>
es: %(submit_date)s - %(commenter)s %(comment)s Por favor responde a estos comentarios en: %(app_url)s para que podamos evaluar tu solicitud. Atentamente, La Biblioteca de Wikipedia
fa: %(submit_date)s - %(commenter)s %(comment)s از اینجا: %(app_url)s پاسخ دهید تا بتوانیم درخواست شما را ارزیابی کنیم. با احترام، کتابخانهٔ ویکی‌پدیا
fr: %(submit_date)s – %(commenter)s %(comment)s Veuillez répondre à ceci sur : %(app_url)s afin que nous puissions évaluer votre candidature. Cordialement, La Bibliothèque Wikipédia.
he: %(submit_date)s - %(commenter)s %(comment)s נא להשיב לאלה בכתובת %(app_url)s כדי שנוכל להעריך את הבקשה שלך. בברכה, ספריית ויקיפדיה
ia: %(submit_date)s - %(commenter)s %(comment)s Per favor responde a istes sur %(app_url)s de maniera que nos pote evalutar tu candidatura. Cordialmente, Le Bibliotheca de Wikipedia
id: %(submit_date)s - %(commenter)s %(comment)s Tolong balas ini di: %(app_url)s sehingga kami dapat mengevaluasi permohonan Anda. Salam, Perpustakaan Wikipedia
ja: %(submit_date)s - %(commenter)s %(comment)s 返信に次のリンク%(app_url)sをご利用いただくと、審査の進行ができます。草々、ウィキペメディア図書館担当一同
lt: %(submit_date)s - %(commenter)s %(comment)s Prašome į juos atsakyti: %(app_url)s, kad galėtume įvertinti jūsų paraišką. Pagarbiai, Vikipedijos biblioteka
pt: %(submit_date)s - %(commenter)s %(comment)s Responda a estes comentários em: %(app_url)s para podermos avaliar a sua candidatura. Cumprimentos, A Biblioteca da Wikipédia
pt_br: %(submit_date)s - %(commenter)s %(comment)s Responda a estes comentários em: %(app_url)s para podermos avaliar a sua candidatura. Cumprimentos, A Biblioteca da Wikipédia
ro: %(submit_date)s - %(commenter)s %(comment)s Vă rugăm să răspundeți la acestea la: %(app_url)s astfel încât să putem evalua solicitarea dvs. Cele bune, Biblioteca Wikipedia
ru: %(submit_date)s — %(commenter)s %(comment)s Пожалуйста, напишите ответ здесь: %(app_url)s — чтобы мы могли оценить вашу заявку. С наилучшими пожеланиями, Библиотека Википедии

source: New comment on your Wikipedia Library application
ar: تعليق جديد حول طلبك الذي أرسلته لمكتبة ويكيبيديا
ca: Nou comentari en la vostra sol·licitud a la Biblioteca de la Viquipèdia
de: Neuer Kommentar zu deiner Bewerbung bei „The Wikipedia Library“
es: Comentario nuevo en tu solicitud de Wikipedia Library
fa: توضیحی جدید دربارهٔ درخواست شما در کتابخانهٔ ویکی‌پدیا
fr: Nouveau commentaire sur votre candidature à La Bibliothèque Wikipédia
he: הערה חדשה בבקשת ספריית ויקיפדיה שלך
hi: आपके विकिपीडिया पुस्तकालय आवेदन पर नई टिप्पणी
ia: Nove commento sur tu candidatura al Bibliotheca de Wikipedia
id: Komentar baru pada permohonan Perpustakaan Wikipedia Anda
ja: 利用者のウィキペディア図書館の申請に新しいコメントがつきました
lt: Naujas komentaras jūsų Vikipedijos bibliotekos paraiškoje
pl: Nowy komentarz na twoim wniosku do Biblioteki Wikipedii
pt: Comentário novo na sua candidatura da Biblioteca da Wikipédia
pt_br: Novo comentário no seu aplicativo da Biblioteca da Wikipédia
ro: Un nou comentariu la solicitarea dvs. pentru Biblioteca Wikipedia
ru: Новый комментарий к вашей заявке в Библиотеку Википедии

source: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> See it at <a href="%(app_url)s">%(app_url)s</a>. Thanks for helping review Wikipedia Library applications!
ca: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> Vegeu <a href="%(app_url)s">%(app_url)s</a>. Us agraïm que ens ajudeu a revisar les sol·licituds que rep la Biblioteca de la Viquipèdia!
de: <p style="color: #500050">%(submit_date)s – %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> Schau dir bitte dies an: <a href="%(app_url)s">%(app_url)s</a>. Vielen Dank für deine Unterstützung, Bewerbungen für „The Wikipedia Library“ zu bewerten!
es: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> Ver en <a href="%(app_url)s">%(app_url)s</a>. ¡Gracias por ayudar a revisar solicitudes para La Biblioteca de Wikipedia!
fa: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> از اینجا <a href="%(app_url)s">%(app_url)s</a> مشاهده کنید. با تشکر از شما برای کمک به بررسی درخواست‌های کتابخانهٔ ویکی‌پدیا!
fr: <p style="color:#500050">%(submit_date)s – %(commenter)s</p><blockquote><p>%(comment)s</p></blockquote> Voyez-le sur <a href="%(app_url)s">%(app_url)s</a>. Merci d’aider à vérifier les candidatures à La Bibliothèque Wikipédia !
he: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> ר׳ אותה בכתובת <a href="%(app_url)s">%(app_url)s</a>. תודה על העזרה בסקירת בקשות ספריית ויקיפדיה!
ia: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> Vide lo sur: <a href="%(app_url)s">%(app_url)s</a>. Gratias pro adjutar a judicar le candidaturas al Bibliotheca de Wikipedia!
id: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> Lihat itu di <a href="%(app_url)s">%(app_url)s</a>. Terima kasih telah membantu meninjau permohonan Perpustakaan Wikipedia!
ja: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote>閲覧するには<a href="%(app_url)s">%(app_url)s</a>をご参照ください。ウィキペディア図書館の申請の審査にご協力いただきありがとうございます。
lt: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> Peržiūrėkite <a href="%(app_url)s">%(app_url)s</a>. Ačiū, kad padedate peržiūrėti Vikipedijos bibliotekos paraiškas!
pt: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> Pode vê-lo em <a href="%(app_url)s">%(app_url)s</a>. Obrigado por ajudar a rever as candidaturas da Biblioteca da Wikipédia!
pt_br: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> Pode vê-lo em <a href="%(app_url)s">%(app_url)s</a>. Obrigado por ajudar a rever as candidaturas da Biblioteca da Wikipédia!
ro: <p style="color: #500050">%(submit_date)s - %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> Vezi-l la <a href="%(app_url)s">%(app_url)s</a>. Vă mulțumim pentru că ați ajutat la examinarea solicitărilor la Biblioteca Wikipedia!
ru: <p style="color: #500050">%(submit_date)s — %(commenter)s</p> <blockquote><p>%(comment)s</p></blockquote> См. в <a href="%(app_url)s">%(app_url)s</a>. Спасибо за помощь в обработке заявок в Библиотеку Википедии!

source: %(submit_date)s - %(commenter)s %(comment)s See it at: %(app_url)s Thanks for helping review Wikipedia Library applications!
ca: %(submit_date)s - %(commenter)s %(comment)s Vegeu: %(app_url)s Gràcies per ajudar-nos a revisar les sol·licituds que rep la Biblioteca de la Viquipèdia!
de: %(submit_date)s – %(commenter)s %(comment)s Schau dir bitte dies an: %(app_url)s Vielen Dank für deine Unterstützung, Bewerbungen für „The Wikipedia Library“ zu bewerten!
es: %(submit_date)s - %(commenter)s %(comment)s Ver en: %(app_url)s ¡Gracias por ayudar a revisar las solicitudes de La Biblioteca de Wikipedia!
fa: %(submit_date)s - %(commenter)s %(comment)s از اینجا ببینید: %(app_url)s با تشکر از شما برای کمک به بررسی درخواست‌های کتابخانهٔ ویکی‌پدیا!
fr: %(submit_date)s – %(commenter)s %(comment)s Voyez-le sur : %(app_url)s Merci d’aider à vérifier les candidatures à La Bibliothèque Wikipédia !
he: %(submit_date)s - %(commenter)s %(comment)s ר׳ אותה בכתובת %(app_url)s תודה על העזרה בסקירת בקשות ספריית ויקיפדיה!
ia: %(submit_date)s - %(commenter)s %(comment)s Vide lo sur: %(app_url)s Gratias pro adjutar a judicar le candidaturas al Bibliotheca de Wikipedia!
id: %(submit_date)s - %(commenter)s %(comment)s Lihat itu di: %(app_url)s Terima kasih telah membantu meninjau permohonan Perpustakaan Wikipedia!
ja: %(submit_date)s - %(commenter)s %(comment)s 閲覧はこちら。%(app_url)s ウィキペディア図書館の申請の審査にご協力いただき、ありがとうございます。
lt: %(submit_date)s - %(commenter)s %(comment)s Peržiūrėkite: %(app_url)s Ačiū, kad padedate peržiūrėti Vikipedijos bibliotekos paraiškas!
pt: %(submit_date)s - %(commenter)s %(comment)s Pode vê-lo em: %(app_url)s Obrigado por ajudar a rever as candidaturas da Biblioteca da Wikipédia!
pt_br: %(submit_date)s - %(commenter)s %(comment)s Veja em: %(app_url)s Obrigado por ajudar a analisar os aplicativos da biblioteca da Wikipédia!
ro: %(submit_date)s - %(commenter)s %(comment)s Vedeți-l la: %(app_url)s Mulțumesc pentru că ați ajutat la revizuirea solicitărilor din Biblioteca Wikipedia!
ru: %(submit_date)s — %(commenter)s %(comment)s См. в %(app_url)s. Спасибо за помощь в обработке заявок в Библиотеку Википедии!

source: New comment on a Wikipedia Library application you commented on
ar: تعليق جديد حول طلب أرسل إلى مكتبة ويكيبيديا قمت بالتعليق عليه مسبقا
ca: Un comentari nou en la sol·licitud de la Biblioteca de la Viquipèdia en què havíeu participat prèviament
de: Neuer Kommentar zu einer Bewerbung bei „The Wikipedia Library“, die du kommentiert hast.
es: Hay un nuevo comentario en una solicitud de la Biblioteca de Wikipedia que comentaste
fa: نظر جدید در مورد درخواستی که شما در موردش نظر داده‌اید
fr: Nouveau commentaire sur une candidature à la Bibliothèque Wikipédia que vous avez commentée
he: הערה חדשה בבקשת ספריית ויקיפדיה שהערת עליה
hi: आपके द्वारा टिप्पणी किये गए विकिपीडिया पुस्तकालय आवेदन पर नई टिप्पणी
ia: Nove commento sur un candidatura al Bibliotheca de Wikipedia que tu ha commentate
id: Komentar baru di permohonan Perpustakaan Wikipedia yang Anda komentari
ja: 利用者がコメントしたウィキペディア図書館の申請に、新しいコメントがつきました
lt: Naujas komentaras jūsų komentuotoje Vikipedijos bibliotekos paraiškoje
pl: Nowy komentarz na wniosku do Biblioteki Wikipedii, który komentowałeś/-aś
pt: Comentário novo numa candidatura da Biblioteca da Wikipédia que foi comentada por si
pt_br: Novo comentário em uma candidatura da Biblioteca da Wikipédia que você comentou
ro: Comentariu nou la o solicitare la Biblioteca Wikipedia la care ai comentat
ru: Новый комментарий к заявке в Библиотеку Википедии, которую вы комментировали ранее

source: Contact us
ar: اتصل بنا
ca: Contacteu-nos
de: Kontaktiere uns
es: Contáctanos
fa: تماس با ما
fr: Nous contacter
he: ליצור איתנו קשר
hi: हमें संपर्क करें
ia: Contacta nos
id: Hubungi kami
ja: 連絡先
lt: Susisiekite su mumis
pl: Skontaktuj się z nami
pt: Contacte-nos
pt_br: Contacte-nos
ro: Contactează-ne
ru: Свяжитесь с нами

source: (If you would like to suggest a partner, <a href="%(suggest)s"><strong>go here</strong></a>.)
ar: (إذا كنت ترغب في اقتراح شريك، <a href="%(suggest)s"><strong>انتقل هنا</strong></a>.)
de: (Wenn du einen Partner vorschlagen möchtest, <a href="%(suggest)s"><strong>klick hier</strong></a>)
fa: (برای پیشنهاد پایگاه‌های همکاری، <a href="%(suggest)s"><strong>به اینجا بروید</strong></a>.)
fr: (Si vous aimeriez suggérer un partenaire, <a href="%(suggest)s"><strong>suivez ce lien</strong></a>.)
ja: (提携組織の推薦をご希望の場合は、<a href="%(suggest)s"><strong>こちらを開いてください</strong></a>。)
pt: (Se gostaria de sugerir um parceiro, <a href="%(suggest)s"><strong>faça-o aqui</strong></a>.)
ro: (Dacă doriți să sugerați un partener, <a href="%(suggest)s"><strong>mergi aici</strong></a>.)
ru: Если вы хотите предложить партнёра, <a href="%(suggest)s"><strong>нажмите сюда</strong></a>.

source: Contact info
ar: معلومات الاتصال
ca: Informació de contacte
de: Kontakt-Informationen
es: Información de contacto
fa: اطلاعات تماس
fr: Informations de contact
he: פרטי קשר
ia: Information de contacto
id: Info kontak
ja: 連絡先
lt: Kontaktinė informacija
pl: Informacje kontaktowe
pt: Informação de contacto
pt_br: Informações de contato
ro: Informații de contact
ru: Контактная информация

source: Meta page
ar: صفحة التعريف
ca: Pàgina a Meta
de: Metaseite
es: Meta Página
fa: صفحهٔ متا
fr: Page sur Méta-Wiki
he: דף מטא
ia: Pagina sur Meta
id: Halaman meta
ja: Metaページ
lt: Meta puslapis
pl: Strona Meta
pt: Página Meta
pt_br: Meta página
ro: Pagina Meta
ru: Мета-страница

source: The Wikipedia Library
ar: مكتبة ويكيبيديا
ca: La Biblioteca de la Viquipèdia
es: La Biblioteca de Wikipedia
fa: کتابخانهٔ ویکی‌پدیا
fr: La Bibliothèque Wikipédia
he: ספריית ויקיפדיה
ia: Le Bibliotheca de Wikipedia
id: Perpustakaan Wikipedia
ja: ウィキペディア図書館
lt: Vikipedijos biblioteka
pl: Biblioteka Wikipedia
pt: A Biblioteca da Wikipédia
pt_br: A biblioteca da Wikipédia
ro: Biblioteca Wikipedia
ru: Библиотека Википедии
