Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: The information you provide when creating your account will be visible to you while on the site but not to others unless they are approved Wikipedia Library Coordinators, WMF Staff, or WMF Contractors who need access to this data in order to carry out their work with the Wikipedia Library, all of whom are subject to non-disclosure obligations.
ar: ستكون المعلومات التي تقدمها عند إنشاء حسابك مرئية لك أثناء تواجدك على الموقع ولكن ليس للآخرين ما لم تتم الموافقة من منسقي مكتبة ويكيبيديا أو موظفي ويكيميديا أو مقاولي ويكيميديا الذين يحتاجون إلى الوصول إلى هذه البيانات من أجل القيام بعملهم مع مكتبة ويكيبيديا، وكلها تخضع لالتزامات عدم الكشف.
de: Die bei der Anlage deines Kontos gemachten Angaben sind für dich sichtbar, jedoch nicht für andere Nutzer der Webseite. Ausgenommen davon sind Koordinatoren von „The Wikipedia Library“ sowie Mitarbeitenden oder Vertragspartnern der Wikimedia Foundation, die Zugang dazu benötigen, um ihre Arbeit in „The Wikipedia Library“ zu erledigen. Diese haben Vertraulichkeitsvereinbarungen unterschrieben.
es: La información que nos provea al crear su cuenta será visible para usted mientras usted esté en el sitio, pero no para otros a menos que sean Coordinadores de La Biblioteca de Wikipedia, personal de WMF, o contratistas de WMF que necesiten acceso a estos datos para llevar a cabo su trabajo con La Biblioteca de Wikipedia, todos los cuales están sujetos a obligaciones de no divulgación.
fa: اطلاعاتی که هنگام ایجاد حساب کاربری خود ارائه می‌دهید در هنگام حضور در سایت برای شما قابل مشاهده خواهد بود، اما برای دیگران قابل مشاهده نخواهد بود، مگر اینکه آنها از هماهنگ‌کنندگان کتابخانهٔ ویکی‌پدیا، کارمندان بنیاد ویکی‌مدیا یا پیمانکاران بنیاد که برای انجام کار خود به دسترسی به این داده‌ها نیاز دارند، باشند. کتابخانهٔ ویکی‌پدیا، و دیگرانی که به این اطلاعات دسترسی دارند، تعهد عدم افشای اطلاعات را امضا کرده‌اند.
fr: Les informations que vous fournissez lors de la création de votre compte seront visibles pour vous depuis le site, mais pas pour les autres, à moins qu’ils soient des coordinateurs agréés de La Bibliothèque Wikipédia, des membres du personnel de la WMF ou des personnes sous contrat avec la WMF qui ont besoin d’accéder à ces données afin de faire leur travail sur La Bibliothèque Wikipédia ; tous sont soumis à une obligation de confidentialité.
he: המידע שתספק בעת יצירת החשבון יוצג לך בזמן שאתה באתר, אבל לא לאחרים אלא אם הם מתאמי ספריית ויקיפדיה מאושרים, סגל קרן ויקימדיה, או עובדים בחוזה של קרן ויקימדיה שזקוקים לנתונים האלה כדי לעשות את עבודתם עם ספריית ויקיפדיה, וכולם נתונים להסכמי סודיוּת.
ia: Le informationes que tu forni durante le creation de tu conto essera visibile a te durante que tu es sur le sito, ma non a altere personas, excepte le Coordinatores approbate del Bibliotheca de Wikipedia, le Personal del Fundation Wikimedia, o le contractatos del Fundation Wikimedia qui ha besonio de accesso a iste datos pro executar lor labor con le Bibliotheca de Wikipedia, omnes del quales es subjecte a obligationes de confidentialitate.
ja: アカウント作成時に提供した情報は、当該利用者がサイトにログイン中は閲覧できるものの、次の人を除き秘匿されます。承認を受けたウィキペディア図書館コーディネーター、WMF職員、WMF契約職員でウィキペディア図書館の業務遂行にこのデータの閲覧が必要な者とし、全員、秘密保持契約の対象です。
lt: Informacija, kurią pateikiate kurdami paskyrą, bus matoma jums būnant interneto svetainėje, bet ne kitiems, nebent jie bus patvirtinti Vikipedijos bibliotekos koordinatoriai, WMF darbuotojai arba WMF rangovai, kuriems reikia prieigos prie šių duomenų, kad galėtų atlikti savo darbą su Vikipedijos biblioteka - visiems jiems taikomi įsipareigojimai neatskleisti.
pt: As informações que fornecer ao criar a sua conta poderão ser vistas por si enquanto estiver no <i>site</i>, mas não por outros utilizadores, a menos que estes sejam coordenadores aprovados da Biblioteca da Wikipédia, funcionários da WMF ou fornecedores externos da WMF que necessitam de acesso a estes dados para o seu trabalho na Biblioteca da Wikipédia, estando todos eles obrigados por acordos de confidencialidade.
pt_br: As informações que você fornecer ao criar sua conta estarão visíveis para você enquanto estiver no site, mas não para outras pessoas, a menos que sejam coordenadores de bibliotecas da Wikipédia aprovados, funcionários da WMF ou contratados da WMF que precisem acessar esses dados para realizar seu trabalho com o Biblioteca da Wikipédia, todos sujeitos a obrigações de não divulgação.
ro: Informațiile pe care le furnizați la crearea contului dvs. vă vor fi vizibile în timp ce pe site, dar nu și altora, cu excepția cazului în care sunt autorizați Coordonatorii Bibliotecii Wikipedia, personalul WMF sau contractanții WMF care au nevoie de acces la aceste date pentru a-și desfășura activitatea cu Biblioteca Wikipedia, toate care fac obiectul obligațiilor de nedivulgare.
ru: Предоставляемая вами при создании учётной записи информация будет видна вам, но не другим пользователям сайта, за исключением координаторов Библиотеки Википедии и штатных или нештатных сотрудников Фонда Викимедиа — все они связаны соглашением о неразглашении.

source: The following limited information that you provide is public to all users by default: 1) when you created a Wikipedia Library Card account; 2) which publishers’ resources you have applied to access; 3) your rationale for accessing the resources of each partner to which you apply. Editors who do not wish to make points 2 and 3 public may opt out using a checkbox when filing an application.
fr: Parmi les informations que vous fournissez, seules celles qui suivent sont par défaut visibles pour tous les utilisateurs : 1) la date à laquelle vous avez créé un compte pour la Carte de Bibliothèque Wikipédia ; 2) la liste des ressources auxquelles vous avez demandé l’accès ; 3) votre raison invoquée pour accéder aux ressources de chaque partenaire auquel vous demandez l’accès. Les utilisateurs qui ne souhaitent pas rendre public les informations des points 2 et 3 peuvent désactiver leur publication grâce à la case à cocher présente dans le formulaire pour faire une demande.
ro: Următoarele informații limitate pe care le furnizați sunt publice, în mod implicit, pentru toți utilizatorii: 1) când ați creat un cont la Biblioteca Wikipedia; 2) care sunt resursele editorilor pe care le-ați aplicat la acces; 3) rațiunea dvs. pentru accesarea resurselor fiecărui partener la care aplicați. Editorii care nu doresc să facă publice punctele 2 și 3 pot renunța debifând o casetă de selectare la depunerea unei solicitări.
ru: Следующие данные, которые вы нам предоставляете, по умолчанию доступны всем участникам: 1) когда вы создали учётную запись Библиотеки Википедии; 2) к каким ресурсам издателей вы запросили доступ; 3) ваше обоснование доступа к ресурсам каждого из партнёров, к которым вы подавали заявку. Редакторы, не желающие выкладывать в общий доступ пункты 2 и 3, могут отключить это, поставив соответствующую галочку при заполнении заявки.

source: Your Use of Publisher Resources
ar: استخدامك لموارد الناشر
ca: El vostre ús dels nostres recursos editorials
de: Verwendung der Inhalte der Verlage
es: Tu Uso de Recursos de Publicaciones
fa: استفادهٔ شما از منابع ناشر
fr: Votre utilisation des ressources des partenaires
he: השימוש שלך במשאבי מוציא לאור
hi: प्रकाशक संसाधनों का आपका उपयोग
ia: Tu uso de ressources de editores
ja: 出版社の情報源の利用
lt: Jūsų naudojimasis leidėjų ištekliais
pt: O seu uso dos recursos das editoras
pt_br: Seu uso de recursos do editor
ro: Utilizarea dvs. de resurse pentru editori
ru: Использование ресурсов издателей

source: In order to access an individual publisher’s resources, you must agree to that publisher’s terms of use and privacy policy. You agree that you will not violate such terms and policies in connection with your use of the Wikipedia Library. Additionally, the following activities are prohibited while accessing publisher resources through the Wikipedia Library.
ar: للوصول إلى موارد ناشر فردي؛ يجب أن توافق على شروط استخدام ذلك الناشر وسياسة الخصوصية الخاصة به، أنت توافق على أنك لن تنتهك هذه الشروط والسياسات فيما يتعلق باستخدامك لمكتبة ويكيبيديا، بالإضافة إلى ذلك، يتم حظر الأنشطة التالية أثناء الوصول إلى موارد الناشر من خلال مكتبة ويكيبيديا.
de: Um Zugang zu Inhalten unterschiedlicher Verlage zu erhalten, musst du den Nutzungsbedingungen und Datenschutzrichtlinien des jeweiligen Verlages zustimmen. Mit der Nutzung von „The Wikipedia Library“ akzeptierst du damit, dass du nicht gegen diese Richtlinien verstoßen wirst. Darüber hinaus sind folgende Handlungen bei der Verwendung der Inhalte der Verlage über „The Wikipedia Library“ verboten:
es: Para acceder los recursos de un editor individual, debe aceptar las condiciones de uso y la política de privacidad de el editor. Está de acuerdo que no violará tales plazos y políticas en conexión con su uso de La Biblioteca de Wikipedia. Además, las siguientes actividades están prohibidas mientras esté accediendo a recursos de un editor a través de la Biblioteca de Wikipedia.
fa: برای دسترسی به منابع ناشری خاص، باید با شرایط استفاده و سیاست حفظ حریم خصوصی آن ناشر موافقت کنید. شما موافقت می‌کنید که در رابطه با استفادهٔ شما از کتابخانهٔ ویکی‌پدیا، چنین شرایط و قوانینی را نقض نخواهید کرد. افزون بر این، فعالیت‌های زیر هنگام دسترسی به منابع ناشر از طریق کتابخانهٔ ویکی‌پدیا ممنوع است.
fr: Pour accéder aux ressources d’un partenaire particulier, vous devez accepter les conditions d’utilisation de ce partenaire ainsi que sa politique de confidentialité. Vous acceptez de ne pas violer ces conditions et politiques lors de votre utilisation de la Bibliothèque Wikipédia. En outre, les activités suivantes sont interdites lorsque vous accédez aux ressources via la Bibliothèque Wikipédia.
he: כדי לגשת למשאבים של מוציא לאור פרטני, יש לקבל את תנאי השימוש ואת מדיניות הפרטיות של המוציא לאור הזה. אתה מסכים לכך שלא תפר תנאים ומסמכי מדיניות כאלה בהקשר לשימושך בספריית ויקיפדיה. בנוסף, הפעילויות הבאות אסורות בזמן גישה למשאבי מוציא לאור דרך ספריית ויקיפדיה.
ia: Pro acceder al ressources de un editor individual, tu debe acceptar le conditiones de uso e politica de privatessa de ille editor. Tu accepta que tu non violara tal conditiones e politicas in connexion con tu uso del Bibliotheca de Wikipedia. In ultra, le sequente activitates es prohibite durante que tu accede a ressources de editores per le Bibliotheca de Wikipedia.
ja: 個別の出版社の情報源にアクセスするには、出版社の利用規約ならびに個人情報方針に同意する必要があります。ウィキペディア図書館の利用に関連して利用者はそれらの規約や方針に違反しないことに同意します。さらに以下に述べる行動はウィキペディア図書館を経由して出版社の情報源にアクセスする場合は禁止されています。
lt: Kad galėtumėte pasiekti atskiro leidėjo išteklius, turite sutikti su to leidėjo naudojimo sąlygomis ir privatumo politika. Jūs sutinkate, kad nepažeisite tokių sąlygų ir politikos naudodamiesi Vikipedijos biblioteka. Be to, norint pasiekti leidėjo išteklius per Vikipedijos biblioteką, draudžiama atlikti toliau nurodytus veiksmus.
pt: Para aceder aos recursos de uma editora em particular tem de concordar com as condições de utilização e as normas de privacidade dessa editora. Aceita não violar essas condições e normas no âmbito da sua utilização da Biblioteca da Wikipédia. Adicionalmente, as seguintes atividades são proibidas enquanto acede a recursos de editoras através da Biblioteca da Wikipédia.
pt_br: Para acessar os recursos de um editor individual, você deve concordar com os termos de uso e a política de privacidade desse editor. Você concorda que não violará esses termos e políticas em conexão com o uso da Biblioteca da Wikipedia. Além disso, as atividades a seguir são proibidas ao acessar os recursos do editor através da Biblioteca da Wikipédia.
ro: Pentru a accesa resursele unui editor individual, trebuie să fiți de acord cu condițiile de utilizare și politica de confidențialitate ale editorului. Sunteți de acord că nu veți încălca acești termeni și politici în legătură cu utilizarea dvs. de la Biblioteca Wikipedia. În plus, următoarele activități sunt interzise în timp ce accesați resursele editorilor prin intermediul Bibliotecii Wikipedia.
ru: Чтобы получить доступ к отдельным ресурсам издателей, вы также должны будете согласиться с условиями использования и политикой приватности этих издателей. Пользуясь Библиотекой Википедии, вы обязуетесь не нарушать эти условия и политики. Кроме того, следующие действия запрещены при использовании ресурсов издателей через Библиотеку Википедии.

source: Sharing your usernames, passwords, or any access codes for publisher resources with others;
ar: مشاركة أسماء المستخدمين أو كلمات المرور أو أي رموز وصول لموارد الناشر مع الآخرين
fr: partager avec d’autres personnes vos noms d’utilisateur, mots de passe ou n’importe quel code d’accès aux ressources des éditeurs ;
ro: Împărtășirea numelui de utilizator, parolele sau orice coduri de acces pentru resursele editorului cu alte persoane;
ru: Сообщение ваших логинов, паролей или любых кодов доступа ресурсов издателя другим людям;

source: Automatically scraping or downloading restricted content from publishers;
ar: إلغاء أو تنزيل المحتوى المحظور تلقائيًا من الناشرين
de: Automatisiert zugangsbeschränkte Inhalte der Verlage abzufragen oder herunterzuladen.
es: Hacer scraping o descargar contenido restringido de publicaciones;
fa: به صورت خودکار محتوای محدودشده را از ناشران حذف یا بارگیری کنید.
fr: extraire ou télécharger automatiquement du contenu restreint des éditeurs ;
he: גירוד (scraping) או הורדת תוכן מוגבל ממוציאים לאור;
ia: Recoltar o discargar automaticamente le contento restringite de editores;
ja: 出版社の制限付きのコンテンツを自動的に（無選別に）かき集めるもしくはダウンロードする：
pt: Fazer raspagens de ecrã ou descarregamentos automáticos de conteúdos restritos das editores;
pt_br: Raspagem ou download automático de conteúdo restrito de editores;
ro: Răspândirea sau descărcarea automată a conținutului restricționat de la editori;
ru: Автоматический скрейпинг или загрузка защищённого содержимого издателей;

source: Systematically making printed or electronic copies of multiple extracts of restricted content available for any purpose;
de: Systematisch gedruckte oder digitale Kopien von umfangreichen Exzerpeten oder zugangsbeschränkten Inhalten zu erstellen, für keinerlei Zwecke.
es: Imprimir o hacer copias electrónicas sistemáticamente de extractos múltiples de contenido restringido disponible para cualquier propósito;
fr: faire systématiquement des copies imprimées ou électroniques de plusieurs extraits de contenu restreint dans un but quelconque ;
he: יצירה שיטתית של עותקים מודפסים או אלקטרוניים של מובאות מרובות של תוכן מוגבל למטרה כלשהי;
ia: Systematicamente render disponibile copias imprimite o electronic de multiple extractos de contento restringite pro alcun fin;
ja: 目的のいかんに関わらず、制限されたコンテンツから複数の抽出物を体系的に印刷物または電子コピーとして複製物を作成すること
lt: Sistemingai daryti spausdintas arba elektronines riboto turinio ištraukų kopijas prieinamas bet kokiam tikslui;
pt: Disponibilizar, para qualquer finalidade e de forma sistemática, cópias impressas ou eletrónicas de vários extratos de conteúdo restrito;
pt_br: Disponibilizar sistematicamente cópias impressas ou eletrônicas de vários extratos de conteúdo restrito para qualquer finalidade;
ro: Punerea la dispoziție sistematic a copiilor tipărite sau electronice ale mai multor extracte de conținut restricționat pentru orice scop
ru: Систематическое создание печатных или электронных копий нескольких фрагментов защищённого содержимого для любых целей;

source: Data mining metadata without permission—for example, in order to use metadata for auto-created stub articles;
de: Metadaten ohne Erlaubnis zu sammeln, bspw. für automatisch generierte Stubs.
es: Hacer minería de datos sin permiso – por ejemplo, para usar los metadatos para auto-generar plantillas de artículos;
fr: fouiller des métadonnées sans permission, par exemple pour la création automatique d’ébauches d’articles ;
he: כריית נתונים ללא רשות – למשל, כדי להשתמש במטא־נתונים ליצירה אוטומטית של קצרמרים;
ia: Extraher metadatos sin permission, per exemplo, pro usar le metadatos pro articulos de pecietta automaticamente create;
ja: 許可を得ずにメタデータをデータマイニング—たとえばメタデータを利用しスタブ記事の自動作成に使用するため。
pt: Fazer a mineração não autorizada de metadados — por exemplo, para usá-los na criação automática de esboços de artigos;
pt_br: Minerar metadados sem permissão, para, por exemplo, usá-los em esboços de artigos criados automaticamente;
ro: Extragerea datelor metadata fără permisiune - de exemplu, pentru a utiliza metadate pentru articole ciot create automat;
ru: Занятие интеллектуальным анализом данных без разрешения — например, использовать полученные метаданные для автоматической заливки статей-заготовок;

source: Using the access you receive through the Wikipedia Library for profit by selling access to your account or resources which you have through it.
ar: استخدام الوصول الذي تتلقاه من خلال مكتبة ويكيبيديا لتحقيق الربح من خلال بيع الوصول إلى حسابك أو الموارد التي لديك من خلالها.
de: Den Zugang über The Wikipedia Library kommerziell zu nutzen, bspw. um den Zugang oder die darüber verfügbaren Inhalte zu verkaufen.
es: Usar el acceso recibido vía la Biblioteca de Wikipedia para beneficio propio para vender acceso a tu cuenta o los recursos obtenidos a través de ella.
fa: استفاده از دسترسی‌ای که از طریق کتابخانهٔ ویکی‌پدیا دریافت می‌کنید برای سودآوری با فروش دسترسی به حساب یا منابعی که از طریق آن دارید.
fr: Utiliser l’accès que vous avez reçu grâce à la Bibliothèque Wikipédia pour en tirer un profit en vendant un accès à votre compte ou des ressources que vous avez récupérées grâce à votre compte.
he: שימוש בגישה שקיבלת דרך ספריית ויקיפדיה למטרת רווח באמצעות מכירת גישה לחשבון שלך או למשאבים שיש לך דרכו.
ia: Usar le accesso que tu recipe per le Bibliotheca de Wikipedia pro profitos per le vendita del accesso a tu conto o del ressources que tu ha per illo.
ja: ウィキペディア図書館を経由したアクセスを商用目的に利用し、利用者のアカウントへのアクセスもしくはそれを経由して入手した情報源を有償で他者に販売すること。
lt: Naudoti prieigą, kurią gaunate per Vikipedijos biblioteką, siekiant pelno, parduodant prieigą prie savo paskyros arba per ją turimų išteklių.
pt: Usar o acesso que recebe através da Biblioteca da Wikipédia para obtenção de lucros, vendendo o acesso à sua conta ou os recursos que obtenha através dela.
pt_br: Usando o acesso que você recebe através da Biblioteca da Wikipédia para obter lucro vendendo acesso à sua conta ou recursos que você possui através dela.
ro: Utilizarea accesului pe care îl primiți prin intermediul Bibliotecii Wikipedia pentru a face profit, prin vânzarea accesului la contul sau la resursele pe care le aveți prin intermediul acestuia.
ru: Использовать доступ, предоставляемый Библиотекой Википедии, для извлечения выгоды путём продажи доступа к полученной учётной записи.

source: External Search and Proxy Services
ar: البحث الخارجي وخدمات الوكيل
de: Externe Suche und Proxy-Dienste
es: Servicios externos de búsqueda y «proxy»
fa: خدمات جستجوی خارجی و پراکسی
fr: Services externes de recherche et de mandataire
he: שירותי חיפוש ותיווך (פרוקסי) חיצוניים
ia: Servicios externe de recerca e de mandatario
ja: 外部の検索およびプロキシサービス
pt: Serviços de pesquisa externos e de <i>proxy</i>
pt_br: Serviços de pesquisa e proxy externos
ro: Servicii externe de căutare și proxy
ru: Внешний поиск и прокси-сервисы

source: Certain resources may only be accessed using an external search service, such as the EBSCO Discovery Service, or a proxy service, such as OCLC EZProxy. If you use such external search and/or proxy services, please review the applicable terms of use and privacy policies.
ar: لا يمكن الوصول إلى بعض الموارد إلا باستخدام خدمة بحث خارجية، مثل خدمة اكتشاف EBSCO أو خدمة وكيل، مثل OCLC EZProxy، إذا كنت تستخدم خدمات البحث و/أو الوكيل الخارجية هذه، فتُرجَى مراجعة شروط الاستخدام وسياسات الخصوصية المعمول بها.
de: Manche Inhalte können nur über einen externen Suchdienst wie EBSCO Dicovery Service oder Proxy-Dienste wie OCLC EZProxy aufgerufen werden. Sofern du externe Suchdienste und/oder Proxy-Dienste verwendest, überprüfe bitte eigenständig die dort gültigen Nutzungsbedingungen und Datenschutzrichtlinien.
es: Ciertos recursos sólo pueden ser accedidos utilizando un servicio de búsqueda externo, como el Servicio de Búsqueda EBSCO, o un servicio de proxy, como OCLC EZProxy. Si utiliza tal búsqueda externa y/o servicio de proxy, por favor revise los términos de uso y las políticas de privacidad aplicables.
fa: منابع خاص فقط با استفاده از یک سرویس جستجوی خارجی، مانند EBSCO Discovery Service یا یک سرویس پروکسی، مانند OCLC EZProxy، قابل دسترسی است. اگر از چنین جستجوی خارجی و/یا خدمات پروکسی استفاده می‌کنید، لطفاً شرایط استفاده و سیاست‌های رازداری قابل اجرا را مرور کنید.
fr: Il n’est possible d’accéder à certaines ressources qu’en utilisant un service de recherche externe (tel que le Service de découverte EBSCO) ou un service de serveur mandataire (tel que EZProxy d’OCLC). Si vous utilisez un tel service de recherche externe ou de serveur mandataire, lisez attentivement leurs conditions d’utilisation et politiques de confidentialité applicables.
he: אפשר לגשת למשאבים מסוימים באמצעות שירות חיפוש חיצוני, כגון EBSCO Discovery Service, או שירות תיווך (proxy) כגון איזיפרוקסי של OCLC. אם אתה משתמש בחיפוש חיצוני או שירותי תיווך כאלה, נא לבדוק את תנאי השימוש ואת מסמכי מדיניות הפרטיות המתאימים.
ia: Certe ressources es solmente accessibile per medio de un servicio de recerca externe, como EBSCO Discovery Service, o un servicio de mandatario, como OCLC EZProxy. Si tu usa tal servicios externe de recerca e/o mandatario, per favor lege lor conditiones de uso e politicas de confidentialitate.
ja: 特定の情報源のアクセスには、たとえばEBSCO Discovery Serviceなど外部の検索サービス、もしくはOCLC EZProxyなどプロキシサービスを利用しないとアクセスできない場合があります。もしそれらの外部検索および/もしくはプロキシサービスを利用する場合は、当該の利用規約と個人情報方針を精査してください。
pt: Certos recursos só podem ser acedidos usando um serviço de pesquisa externo, como o EBSCO Discovery Service, ou um serviço de ''proxy'', como o OCLC EZProxy. Se usar serviços externos de pesquisa ou ''proxy'', reveja as condições de utilização e normas de privacidade relevantes.
pt_br: Certos recursos podem ser acessados apenas usando um serviço de pesquisa externo, como o EBSCO Discovery Service, ou um serviço de proxy, como o OCLC EZProxy. Se você usar esses serviços externos de pesquisa e/ou proxy, revise os termos de uso aplicáveis e as políticas de privacidade.
ro: Anumite resurse pot fi accesate numai folosind un serviciu de căutare extern, cum ar fi Serviciul de descoperire EBSCO sau un serviciu proxy, cum ar fi OCLC EZProxy. Dacă utilizați astfel de servicii de căutare și/sau proxy externe, consultați termenii de utilizare și politicile de confidențialitate.
ru: Ряд ресурсов можно просматривать только с использованием сторонних поисковых систем, таких как EBSCO Discovery Service, или прокси-серверов, таких как OCLC EZProxy. Перед использованием прокси и поисковых сервисов такого рода, пожалуйста, ознакомьтесь с соответствующими условиями использования и политиками конфиденциальности.
