Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: You can apply to <span class="label label-warning">Waitlisted</span> partners, but they don't have access grants available right now. We will process those applications when access becomes available.
ar: يمكنك التقديم للشركاء <span class="label label-warning">الموجودين بقائمة الانتظار</span>، لكن لا توجد منح للوصول الآن. سنقوم بمناظرة استمارات التقديم عندما يتاح منح وصول.
de: Du kannst dich bei <span class="label label-warning">Partnern mit Wartelisten</span> bewerben. Diese haben aktuell keine Zugänge verfügbar. Wir werden jene Bewerbungen berücksichtigen, wenn Zugänge wieder verfügbar sind.
fa: شما می‌توانید برای پایگاه مورد نظر در <span class="label label-warning">فهرست انتظار</span> درخواست دهید، ولی در حال حاضر موجودی حساب موجودی برای آنها وجود ندارد. هر زمان حساب دسترسی موجود بود درخوسا شما بررسی می‌شود.
fr: Vous pouvez faire une candidature auprès de partenaires <span class="label label-warning">en liste d’attente</span>, mais il n’ont actuellement aucun accès autorisé disponible. Nous traiterons ces candidatures lorsque des accès seront disponibles.
hi: आप <span class="label label-warning"> प्रतीक्षा सूची वाले </span> भागीदारों के लिए आवेदन कर सकते हैं, लेकिन उनके पास अभी पहुँच अनुदान उपलब्ध नहीं है। हम उन आवेदनों पर कार्रवाई तब करेंगे जब पहुँच उपलब्ध हो जाती है।
ja: 提携先が<span class="label label-warning">受付保留中</span>でも申請は可能ですが、その場合、先方にはアクセス権の資金がない状態です。これらの申請はアクセスが可能になった時点で処理します。
pt: Pode enviar candidaturas a parceiros <span class="label label-warning">com uma lista de espera</span>, mas estes não têm permissões de acesso disponíveis neste momento. Essas candidaturas serão processadas quando houver acessos disponíveis.
ro: Puteți aplica la <span class="label label-warning">Lista de așteptare</span> parteneri, dar nu au subvenții de acces disponibile în acest moment. Vom prelucra acele aplicații atunci când accesul devine disponibil.
ru: Вы можете подать заявку партнёрам <span class="label-warning">из списка ожидания</span>, однако они не предоставляют доступ в данный момент. Мы обработаем эти заявки, как только раздача доступа возобновится.

source: Partners with approved, unsent applications
ar: الشركاء الذين لديهم طلبات مقبولة لم يتم إرسالها إليهم بعد
ca: Col·laboradors amb sol·licituds aprovades i no trameses
de: Partner mit bestätigten Bewerbungen, an die Daten noch nicht gesendet wurden
es: Socios con solicitudes aprobadas pero no enviadas
fa: پایگاه‌ها با درخواست‌های تأییدشده ولی ارسال‌نشده
fr: Partenaires avec des candidatures approuvées mais non encore envoyées
he: שותפים עם בקשות מאושרות שלא נשלחו
hi: स्वीकृत, अप्रेषित आवेदनों वाले भागीदार
ia: Partners con candidaturas approbate e non inviate
id: Partners dengan permohonan diterima tetapi belum dikirim
ja: 審査を通過し送信待ちの申請がある提携先
lt: Partneriai su patvirtintomis, nepateiktomis paraiškomis
pl: Partnerzy z zatwierdzonymi, niewysłanymi zgłoszeniami
pt: Parceiros com candidaturas aprovadas e não enviadas
pt_br: Parceiros com candidaturas aprovadas e não enviadas
ro: Parteneri cu aprobat, aplicații neexpediate
ru: Партнеры с утверждёнными неотправленными заявками

source: There are no partners with applications ready to send.
ar: لا يوجد شركاء لديهم طلبات جاهزة للإرسال.
ca: No hi ha col·laboradors amb sol·licituds enllestides per a ser trameses.
de: Es gibt keine Partner mit Bewerbungen, die bereit zum Senden sind.
es: No hay ningún socio con solicitudes listas para enviar.
fa: پایگاهی با درخواست آماده برای ارسال یافت نشد.
fr: Il n’y a aucun partenaire avec des candidatures prêtes à envoyer.
he: אין שותפים עם בקשות מוכנות לשליחה.
hi: भेजने के लिए तैयार आवेदनों वाला कोई भागीदार नहीं हैं।
ia: Il non ha partners con candidaturas preste a inviar.
id: Tidak ada partner dengan permohonan yang siap dikirim.
ja: 審査を通過し送信できる提携先はありません。
lt: Nėra partnerių su parengtomis siųsti paraiškomis.
pl: Brak partnerów, do których można wysłać zgłoszenia.
pt: Não há nenhum parceiro com candidaturas prontas a enviar.
pt_br: Não há parceiros com candidaturas prontos para enviar.
ro: Nu există parteneri cu aplicații gata să trimită.
ru: Нет партнёров с готовыми к отправке заявками.

source: Application data for %(object)s
ar: معطيات الطلب ل%(object)s
ca: Dades de la sol·licitud per a %(object)s
de: Bewerbungsdaten für %(object)s
es: Datos de la solicitud para %(object)s
fa: تاریخ درخواست برای %(object)s
fr: Données de candidature pour %(object)s
he: נתוני בקשות עבור %(object)s
hi: %(object)s के लिए आवेदन डेटा
ia: Datos de candidatura pro %(object)s
id: Data aplikasi untuk %(object)s
ja: %(object)sに対する申請データ
lt: %(object)s paraiškos duomenys
pl: Data zgłoszenia dla %(object)s
pt: Dados de candidatura para %(object)s
pt_br: Dados de candidatura para %(object)s
ro: Date aplicație pentru %(object)s
ru: Данные о заявках для %(object)s

source: Applications for <strong>%(unavailable_streams)s</strong> if sent, will exceed the total available accounts for the collections. Please proceed at your own discretion.
de: Diese Anträge für <strong>%(unavailable_streams)s</strong> würden die maximale Anzahl an verfügbaren Zugängen überschreiten. Nach freiem Ermessen fortfahren.
fa: درخواست(ها) برای <strong>%(unavailable_streams)s</strong> از تعداد کل حساب‌های موجود برای استریم(ها) بیش‌تر است. لطفا مطمئن شوید که می‌خواهید این ارسال را انجام دهید.
fr: Les demandes d’accès à <strong>%(unavailable_streams)s</strong>, si elles sont envoyées, dépasseront le total des comptes disponibles pour ces collections. Vous êtes libre de procéder selon votre propre appréciation.
ja: <strong>%(unavailable_streams)s</strong>対象の申請が送信された場合、コレクションに用意されたアカウント総数を超えてしまいます。ご自身の判断で進めてください。

source: Application(s) for %(object)s, if sent, will exceed the total available accounts for the partner. Please proceed at your own discretion.
ar: طلب(ات) %(object)s، في حالة إرساله، سيتخطى إجمالي الحسابات المتوفرة للشريك، تُرجَى المتابعة حسب تقديرك الخاص.
ca: Les sol·licituds per a %(object)s, en cas d'ésser trameses, superaran el total d'accessos disponibles proporcionats per aquest col·laborador. Si us plau, gestioneu-ho com millor us sembli.
de: Die Anträge für %(object)s würden die maximal verfügbaren Accounts für diesen Partner übersteigen. Fortsetzung nach eigenem Ermessen.
es: Si se envían las siguientes aplicaciones %(object)s, se va a exceder el total de cuentas disponibles para este socio. Procede a tu propia discreción.
fa: درخواست(ها) برای %(object)s از تعداد کل حساب‌های موجود برای این پایگاه بیش‌تر است. لطفاً مطمئن شوید که می‌خواهید این ارسال را انجام دهید.
fr: Les candidatures pour %(object)s, si elles sont envoyées, dépasseront le total des comptes disponibles pour le partenaire. Veuillez procéder selon votre appréciation.
he: בקשות עבור %(object)s, אם תישלחנה, תעבורנה את מספר החשבונות הזמינים עבור השותף. נא להמשיך על אחריותך.
hi: यदि %(object)s के लिए आवेदन भेजा तो वह भागीदार के कुल उपलब्ध खातों से अधिक हो जायेगा। कृपया अपने विवेक से आगे बढ़ें।
ia: Le candidatura(s) pro %(object)s, si inviate, excedera le numero total de contos disponibile pro le partner. Per favor continua a proprie risco.
id: Jika permohonan untuk %(object)s dikirim, akan melebihi jumlah akun tersedia untuk partner ini. Silakan dipertimbangkan sebelum melanjutkan.
ja: %(object)s対象の申請が送信された場合、提携いただいているアカウント総数を超えます。ご自身の判断で進めてください。
lt: %(object)s paraiška, jei bus išsiųsta, viršys visą prieinamų partnerio paskyrų skaičių. Tęsimas jūsų diskrecijoje.
pt: Se as candidaturas para %(object)s forem enviadas, excederão o total de contas disponíveis para o parceiro. A partir daqui, prossegue por sua conta e risco.
pt_br: candidatura(s) para %(object)s, se enviado, excederá o total de contas disponíveis para o parceiro. Por favor, proceda a seu próprio critério.
ro: Cererea (cererile) pentru %(object)s, dacă este trimisă, va depăși totalul conturilor disponibile pentru partener. Vă rugăm să continuați la discreție.
ru: Если на %(object)s отправить ещё заявки, их число превысит общее количество доступных учётных записей для партнёра. Пожалуйста, действуйте по своему усмотрению.

source: When you've processed the data below, click the 'mark as sent' button.
ar: عندما تقوم بمعالجة البيانات أدناه ، انقر فوق الزر "التعليم كمرسلة".
ca: Quan hagueu processat les dades següents, feu clic al botó «Marca com a tramès».
de: Wenn du die unten stehenden Daten versendet hast, klicke auf „Als gesendet markieren“
es: Cuando termines de procesar los datos de abajo, haz clic en el botón de 'marcar como enviado'.
fa: لطفا هنگام پردازش اطلاعات زیر، بر روی دکمهٔ «نشانه‌گذاری به عنوان ارسال‌شده» کلیک کنید.
fr: Lorsque vous avez traité les données ci-dessous, cliquez sur le bouton « Marquer comme envoyé ».
he: אחרי עיבוד הנתונים להלן, יש ללחוץ על כפתור "לסמן בתור בקשות שנשלחו".
hi: जब आप नीचे दिए गए डेटा को संसाधित कर लेते हैं, तो 'प्रेषित चिन्हित करें' बटन पर क्लिक करें।
ia: Quando tu ha tractate le datos infra, clicca sur le button ‘Marcar como inviate’.
id: Saat Anda telah memproses data di bawah ini, klik tombol 'tandai telah dikirim'.
ja: 下記のデータを処理したら、「送信済みとしてマーク」ボタンをクリックしてください。
lt: Kai peržiūrėsite žemiau esančius duomenis, spauskite „žymėti kaip išsiųstą“ mygtuką.
pl: Kiedy przetworzysz poniższe dane, kliknij przyscisk 'zaznacz jako wysłane'.
pt: Depois de processar os dados abaixo, clique o botão 'Marcar como enviada'.
pt_br: Depois de processar os dados abaixo, clique no botão "Marcar como enviado".
ro: Când ați procesat datele de mai jos, faceți click pe butonul 'marcați ca trimis'.
ru: Когда вы закончите вводить данные, нажмите на кнопку «Пометить как посланное».

source: Whoops, we don't have any listed contacts. Please notify Wikipedia Library administrators.
ar: عفوا، ليست لدينا أية جهات اتصال مدرجة؛ يُرجَى إخطار إداريي مكتبة ويكيبيديا.
ca: Vaja, no tenim cap llista de contactes. Si us plau, notifiqueu-ho a un coordinador de la Biblioteca de la Viquipèdia.
de: Wir haben leider keine Konftaktinformationen verfügbar. Bitte informiere die Administratoren von „The Wikipedia Library”.
es: Ups, no tenemos ningún contacto listado. Favor de notificar a los administradores de Wikipedia Library.
fa: ای وای، اطلاعاتی برای تماس نداریم! لطفا مدیران کتابخانه ویکی‌پدیا را در جریان بگذارید.
fr: Malheureusement, nous n’avons aucun contact répertorié. Veuillez aviser les administrateurs de La Bibliothèque Wikipédia.
he: אוי, אין לנו שום אנשי קשר רשומים. נא להודיע למנהלי ספריית ויקיפדיה.
hi: ओह, हमारे पास कोई सूचीबद्ध संपर्क नहीं है। कृपया विकिपीडिया पुस्तकालय प्रबंधकों को सूचित करें।
ia: Guai, nos non ha alcun contacto listate. Per favor notifica le administratores del Bibliotheca de Wikipedia.
id: Maaf, kami tidak memiliki daftar kontak. Harap beritahu pengurus Perpustakaan Wikipedia.
ja: どうやら連絡先が未登録のようです。ウィキペディア図書館の管理者に知らせてください。
lt: Oi, neturime nurodytų kontaktų. Praneškite Vikipedijos bibliotekos administratoriams.
pl: Ups, nie mamy podanych żadnych osób do kontaktu. Poinformuj o tym administratorów Biblioteki Wikipedia.
pt: Infelizmente não temos nenhum contacto. Avise os administradores da Biblioteca da Wikipédia, por favor.
pt_br: Opa, não temos contatos listados. Por favor, avise os administradores da Biblioteca da Wikipédia.
ro: Ups, nu avem contactele listate. Vă rugăm să anunțați administratorii Bibliotecii Wikipedia.
ru: Упс, мы не указали контактов. Пожалуйста, уведомите администраторов Библиотеки Википедии.

source: Application data
ar: معطيات الطلب
ca: Dades de la sol·licitud
de: Bewerbungsdaten
es: Datos de la solicitud
fa: اطلاعات درخواست
fr: Données de candidature
he: נתוני הבקשה
hi: आवेदन डेटा
ia: Datos de candidatura
id: Data permohonan
ja: 申請者名
lt: Paraiškos data
pl: Data zgłoszenia
pt: Dados da candidatura
pt_br: Dados de candidatura
ro: Informațiile despre solicitare
ru: Содержание заявки

source: Mark as sent
ar: التعليم كمرسلة
ca: Marca com a llegit
de: Als gesendet markieren
es: Marcar como enviado
fa: علامت‌گذاری به‌عنوان ارسال‌شده
fr: Marquer comme envoyé
he: לסמן בתור בקשות שנשלחו
hi: प्रेषित चिह्नित करें
ia: Marcar como inviate
id: Tandai telah dikirim
ja: 送信済みにする
lt: Žymėti kaip išsiųstą
pl: Oznacz jako wysłane
pt: Marcar como enviada
pt_br: Marcar como enviado
ro: Marchează ca trimisă
ru: Пометить как посланное

source: Use the dropdown menus to denote which editor will receive each code. Access codes will be sent to users automatically.
ca: Utilitzeu els menús desplegables per a concretar quin viquipedista tindrà accés a quin codi d'accés concret. Aquests codis s'enviaran automàticament als viquipedistes.
de: Verwende das Dropdown-Menü um festzulegen, welcher Benutzer welchen Code erhält. Zugangsberechtigungen werden den Nutzern automatisch zugesendet.
es: Usa los menús desplegables para denotar qué editor recibirá cada código. Los códigos de acceso serán enviados a los usuarios automáticamente.
fa: از منوهای کشویی برای مشخص‌کردن اینکه کدام ویرایشگر کدام کد را دریافت کند استفاده کنید. کدهای دسترسی به طور خودکار برای کاربران ارسال می‌شوند.
fr: Utilisez les menus déroulants pour indiquer quel éditeur va recevoir chaque code. Les codes d’accès seront envoyés automatiquement aux utilisateurs.
he: יש להשתמש בתפריטים נפתחים כדי לציין איזה עורך יקבל איזה קוד. קודי גישה יישלחו למשתמשים אוטומטית.
ia: Usa le menus disrolante pro indicar qual redactor recipera cata codice. Le codices de accesso essera inviate automaticamente al usatores.
id: Gunakan menu ''dropdown'' untuk menandai penyunting mana yang akan menerima kode. Kode akses akan dikirim kepada pengguna secara otomatis.
ja: どのコードをどの編集者に送るか、ドロップダウンメニューから選択して示します。アクセスコードは自動で送信されます。
pl: Korzystając z list rozwijanych, wybierz osoby, które otrzymają poszczególne kody. Kody dostępu zostaną wysłane do użytkowników automatycznie.
pt_br: Use os menus suspensos para indicar qual editor receberá cada código. Os códigos de acesso serão enviados automaticamente.

source: Select code:
ar: اختر الكود:
ca: Seleccioneu el codi:
de: Code auswählen:
es: Selecciona un código:
fa: انتخاب کد:
fr: Sélectionner un code :
he: בחירת קוד:
ia: Selige codice:
id: Pilih kode:
ja: コードの選択:
lt: Pasirinkite kodą:
pl: Wybierz kod:
pt: Selecionar código:
pt_br: Selecione o código:
ro: Selectați codul:
ru: Выберите код доступа:

source: There are no approved, unsent applications.
ar: لا توجد طلبات معتمدة وغير مرسلة.
ca: No hi ha cap sol·licitud aprovada pendent de tramitar.
de: Es gibt keine bestätigten Bewerbungen, an die Daten noch nicht gesendet wurden.
es: No hay solicitudes sin aprobación y sin enviar.
fa: هیچ درخواست تأییدشده ولی ارسال‌نشده‌ای نیست.
fr: Il n’y a aucune candidature approuvée mais pas encore envoyée.
he: אין בקשות שאושרו ולא נשלחו.
hi: कोई स्वीकृत, अप्रेषित आवेदन नहीं हैं।
ia: Il non ha candidaturas approbate e non inviate.
id: Tidak ada aplikasi yang disetujui dan tidak terkirim.
ja: 承認済みで更新手続きが済んでいない申請はありません。
lt: Nėra patvirtintų, atsiimtų paraiškų.
pl: Nie ma żadnych zatwierdzonych wniosków, które nie zostały wysłane.
pt: Não há candidaturas aprovadas mas não enviadas.
pt_br: Não há candidaturas aprovadas e não enviadas.
ro: Nu există solicităro aprobate, neexpediate.
ru: Нет одобренных или неотправленных заявок.

source: Please select at least one partner.
ar: إختر شريكا واحدا على الأقل من فضلك.
de: Bitte wähle mindestens einen Partner aus.
fa: لطفا دستکم یک پایگاه را انتخاب کنید.
fr: Veuillez sélectionner au moins un partenaire.
hi: कृपया कम से कम एक भागीदार का चयन करें।
ja: 少なくとも提携先を1件選択してください。
pt: Selecione pelo menos um parceiro, por favor.
ro: Vă rugăm să selectați cel puțin un partener.
ru: Пожалуйста, выберите хотя бы одного партнёра.

source: This field consists only of restricted text.
ar: يتكون هذا الحقل من النص المقيد فقط.
ca: Aquest camp admet només text restringit.
de: Der Text in diesem Feld ist eingeschränkt sichtbar.
es: Este campo consiste sólo de texto restringido.
fa: این جعبه تنها شامل متن محدودشده است.
fr: Ce champ ne contient que du texte restreint.
he: השדה הזה מכי רק טקסט מוגבל.
hi: इस क्षेत्र में केवल प्रतिबंधित पाठ हैं।
ia: Iste campo consiste solmente de texto restringite.
id: Bidang ini hanya terdiri dari teks terbatas.
ja: この欄には既定の文のみ記入できます。
lt: Šį lauką sudaro tik apribotas tekstas.
pt: Este campo só consiste de texto restrito.
pt_br: Este campo consiste apenas em texto restrito.
ro: Acest câmp constă numai din text restricționat.
ru: Это поле состоит из защищённого текста.

source: Choose at least one resource you want access to.
ar: اختر موردا واحدا على الأقل تريد الوصول إليه.
de: Wähle mindestens einen Inhalt, auf den du zugreifen möchtest.
fa: دستکم یک منبع را که به آن نیاز دارید انتخاب کنید.
fr: Vous devez choisir au moins une ressource à laquelle vous souhaitez accéder.
hi: कम से कम एक संसाधन चुनें जिसे आप एक्सेस करना चाहते हैं।
ja: アクセスしたいリソースを最低1件選択してください。
pt: Escolha pelo menos um recurso ao qual deseja acesso.
ro: Alege cel puțin o resursă la care vrei să ai acces.
ru: Выберите хотя бы один ресурс, к которому вы хотите получить доступ.

source: Your application has been submitted for review. Head over to <a href='{applications_url}'>My Applications</a> to view the status.
ca: La vostra sol·licitud ha estat tramesa correctament a l'espera d'ésser revisada. Feu clic a <a href='{applications_url}'>Les meves sol·licituds</a> per a veure'n l'estat.
de: Deine Bewerbung wurde zur Überprüfung abgesendet. Du kannst den Status deiner Bewerbungen <a href='{applications_url}'>unter diesem Link</a> einsehen.
es: Tu solicitud ha sido sometida a revisión. Navega a <a href="{applications_url}">Mis Solicitudes</a> para ver el estado.
fa: درخواست شما برای بررسی ثبت شد. می‌توانید وضعیت درخواست‌تان را در <a href='{applications_url}'>درخواست‌های من</a> ببینید.
fr: Votre candidature a été soumise pour être prise en compte. Allez sur <a href="{applications_url}">Mes candidatures</a> pour en consulter l’état.
he: הבקשה שלך נשלחה לסקירה. נא לעבור לדף <a href='{applications_url}'>הבקשות שלי</a> כדי לצפות במצב.
ia: Tu candidatura ha essite submittite al judicamento. Consulta <a href='{applications_url}'>Mi candidaturas</a> pro vider su stato.
id: Aplikasi Anda telah dikirim untuk ditinjau. Kunjungi <a href='{applications_url}'>aplikasi saya</a> untuk melihat status.
ja: 申請は審査過程に送られました。<a href='{applications_url}'>My Applications</a>で処理の状況を確認できます。
lt: Jūsų paraiška pateikta peržiūrai. Eikite į <a href='{applications_url}'>Mano paraiškas</a>, kad peržiūrėtumėte būseną.
pl: Twoje zgłoszenie zostało przesłane do przejrzenia. Przejdź na stronę <a href='{applications_url}'>Moje zgłoszenia</a>, żeby zobaczyć status.
pt: A sua candidatura foi enviada para revisão. Dirija-se a <a href='{applications_url}'>Candidaturas</a> para ver o estado.
pt_br: Sua candidatura foi enviada para análise. Vá para <a href='{applications_url}'>minhas candidaturas</a> para visualizar o status.
ru: Ваша заявка была отправлена на рассмотрение. Перейдите в <a href='{applications_url}'>Мои заявки</a>, чтобы проверить их статус.

source: This partner does not have any access grants available at this time. You may still apply for access; your application will be reviewed when access grants become available.
ar: هذا الشريك لا يوفر حسابات دخول مجانية إلى مصدره في الوقت الحالي. يمكنك رغم ذلك طلب حق الدخول المجاني إلى المصدر. سوف تتم مراجعة طلبك عندما يوفر الشريك الحسابات المجانية.
ca: Aquest col·laborador no té cap més accés institucional disponible a hores d'ara. Podeu sol·licitar-lo igualment, per bé que no es revisarà fins que el col·laborador n'hagi proporcionat més a disposició dels viquipedistes.
de: Dieser Partner bietet zurzeit keine freien Zugänge an. Du kannst dich trotzdem bewerben; wir bearbeiten die Bewerbung, sobald Zugänge wieder verfügbar sind.
es: Este socio no tiene permisos de accesos disponibles por el momento. De todas maneras puedes solicitar acceso; tu solicitud será revisada cuando los permisos de acceso se encuentren disponibles.
fa: در حال حاضر حساب دسترسی‌ای برای این پایگاه موجود نیست. بااین حال هنوز می‌توانید برای دسترسی درخواست دهید تا هر زمان که حساب جدیدی موجود شد درخواست‌تان بررسی شود.
fr: Il n’y a actuellement aucun compte disponible pour ce partenaire. Vous pouvez cependant postuler pour l’accès ; nous traiterons votre candidature lorsque les droits d’accès seront disponibles.
he: לשותף הזה אין זיכיונות גישה זמינים כעת. עדיין אפשר לשלוח בקשת גישה; הבקשה שלך תיסקר כשזיכיונות גישה יהיו זמינים.
hi: इस भागीदार के पास इस समय कोई एक्सेस अनुदान उपलब्ध नहीं है। आप अभी भी पहुंच के लिए आवेदन कर सकते हैं; जब अनुदान उपलब्ध हो जाएगा तो आपके आवेदन की समीक्षा की जाएगी।
ia: Iste partner non ha concessiones de accesso disponibile al momento. Tu pote totevia demandar le accesso; tu candidatura essera tractate quando concessiones de accesso devenira disponibile.
id: Mitra ini tidak memiliki pemberian akses apa pun yang tersedia untuk saat ini. Anda masih dapat mengajukan permohonan untuk mendapatkan akses; permohonan Anda akan ditinjau ketika pemberian akses tersedia.
ja: 現時点で、この提携組織ではアクセス権の無料提供はしていません。応募は受け付けています。申請は無料提供のアクセス権が再開された時に、審査過程へ送られます。
lt: Šis partneris šiuo metu neturi galimų prieigų. Vis tiek galite teikti paraišką prieigai; jūsų paraiška bus peržiūrėta, kai prieigos bus galimos.
pl: Przyznaliśmy już maksymalną liczbę zezwoleń na dostęp do tego partnera. Nadal możesz ubiegać się o dostęp; zgłoszenia będą rozpatrywane po zwolnieniu się miejsc.
pt: Este parceiro não tem nenhuma permissão de acesso disponível neste momento. Pode, ainda assim, pedir acesso; a sua candidatura será revista quando as permissões de acesso estiverem disponíveis.
pt_br: Este parceiro não tem nenhum subsídio de acesso disponível no momento. Você ainda pode solicitar acesso; sua inscrição será revisada quando os subsídios de acesso estiverem disponíveis.
ro: Acest partener nu are momentan niciun fel de permisiuni de acces disponibile. Puteți să solicitați în continuare acces; cererea dvs. va fi revizuită atunci când permisiunile de acces vor fi disponibile.
ru: Данный партнёр не раздаёт доступ в данный момент. Вы всё равно можете подать заявку; она будет обработана, как только раздача доступа возобновится.

source: You already have an application for this Partner.
ca: Ja tens una petició per aquest Col·laborador.
de: Du hast dich bereits für einen Zugang zur Plattform dieses Partners beworben.
es: Ya has realizado una solicitud para este socio.
fa: شما پیش از این برای این دسترسی اقدام کرده‌اید.
fr: Vous avez déjà déposé une candidature pour accéder à ce partenaire.
he: כבר הגשת בקשה לשותף הזה.
ia: Tu ha ja presentate un candidatura pro iste partner.
id: Anda sudah membuat permohonan kepada Mitra ini.
ja: このPartnerのアプリは既に入手済みです。
lt: Jau pateikėte paraišką šiam partneriui.
pl: Wysłano już zgłoszenie dotyczące tego partnera.
pt_br: Você já tem uma solicitação para esse Parceiro

source: Editor
ar: المساهم
de: Benutzer
fa: ویرایشگر
fr: Contributeur
he: עורך
hi: सम्पादक
ia: Redactor
id: Penyunting
ja: 編集者
lt: Redaktorius
pl: Edytor
ru: Редактор

source: Applications to review
ar: طلبات للمراجعة
ca: Sol·licituds pendents de revisar
de: Zu überprüfende Bewerbungen
es: Solicitudes para revisar
fa: درخواست‌های نیازمند بررسی
fr: Candidatures à évaluer
he: בקשות לסקירה
hi: समीक्षा के लिए आवेदन
ia: Candidaturas a judicar
id: Aplikasi untuk ditinjau
ja: 審査前の申請
lt: Paraiškos peržiūrai
pl: Zgłoszenia do rozpatrzenia
pt: Candidaturas a rever
pt_br: Candidaturas para revisar
ro: Solicitări de revizuit
ru: Заявки на рассмотрении

source: Approved applications
ar: الطلبات المقبولة
ca: Sol·licituds aprovades
de: Bestätigte Bewerbungen
es: Solicitudes aprobadas
fa: درخواست‌های تأییدشده
fr: Candidatures approuvées
he: בקשות מאושרות
hi: स्वीकृत आवेदन
ia: Candidaturas approbate
id: Aplikasi yang disetujui
ja: 承認された申請
lt: Patvirtintos paraiškos
pl: Zatwierdzone zgłoszenia
pt: Candidaturas aprovadas
pt_br: Candidaturas aprovados
ro: Solicitări aprobate
ru: Одобренные заявки
