Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: The Wikipedia Library Card Platform
ar: منصة بطاقة مكتبة ويكيبيديا
de: The Wikipedia Library
fa: سکوی کارت عضویت کتابخانهٔ ویکی‌پدیا
fr: Plateforme de Carte de Bibliothèque Wikipédia
hi: विकिपीडिया पुस्तकालय कार्ड मंच
ja: ウィキペディア図書館カードプラットフォーム
pt: A plataforma Cartão da Biblioteca da Wikipédia
ro: Platforma Card pentru Biblioteca Wikipedia
ru: Платформа карточек Библиотеки Википедии

source: You don't have an email on file. We can't finalize your access to partner resources, and you won't be able to <a href="%(contact_us_url)s">contact us</a> without an email. Please <a href="%(email_url)s">update your email</a>.
ar: ليس لديك بريد إلكتروني في الملف؛ لا يمكننا إنهاء وصولك إلى موارد الشركاء ، ولن تتمكن من <a href="%(contact_us_url)s">الاتصال بنا</a> بدون بريد إلكتروني؛ يُرجَى <a href="%(email_url)s">تحديث بريدك الإلكتروني</a>.
de: Du hast kein E-Mail hinterlegt. Wir können deinen Zugriff auf Inhalte der Partner nicht abschließen, und du kannst <a href="%(contact_us_url)s"> uns nicht ohne E-Mail kontaktieren </a>. Bitte <a href="%(email_url)s"> aktualisiere dein E-Mail </a>.
fa: ایمیلی در پرونده ندارید. نمی‌توانیم دسترسی شما به منابع شریک را نهایی کنیم و شما نمی‌توانید بدون ایمیل <a href="%(contact_us_url)s">با ما تماس بگیرید</a>. لطفاً <a href="%(email_url)s">ایمیل‌تان را بروز کنید</a>.
fr: Vous n’avez pas d’adresse courriel enregistrée. Nous ne pouvons pas finaliser votre accès aux ressources du partenaire et vous ne pourrez pas <a href="%(contact_us_url)s">nous contacter</a> si vous n’en possédez pas une. Veuillez <a href="%(email_url)s">mettre à jour votre adresse courriel</a>.
ja: メールアドレスが未登録です。提携組織へのアクセス権設定の手続きが完了できない上、メールアドレスの登録が済むまで利用者から<a href="%(contact_us_url)s">こちらへ連絡</a>していただけません。ぜひ<a href="%(email_url)s">メールアドレスの更新</a>を済ませてください。
pt: Não tem um endereço de correio eletrónico registado. Não podemos finalizar o seu acesso aos recursos de parceiros, nem poderá <a href="%(contact_us_url)s">contactar-nos</a>, sem um endereço. <a href="%(email_url)s">Atualize o seu correio eletrónico</a>, por favor.
ro: Nu aveți un e-mail în fișier. Nu vă putem finaliza accesul la resursele partenere și nu veți putea <a href="%(contact_us_url)s">contactați-ne </a> fără un e-mail. Vă rugăm să <a href="%(email_url)s"> actualizați e-mailul</a>.
ru: У вас не указан электронный адрес. Мы не сможем обеспечить вам доступ к ресурсам партнёров, и вы не сможете <a href="%(contact_us_url)s">связаться с нами</a> без адреса электронной почты. Пожалуйста, <a href="%(email_url)s">укажите свой электронный адрес</a>.

source: You have requested a restriction on the processing of your data. Most site functionality will not be available to you until you <a href="%(restrict_url)s">lift this restriction</a>.
ar: لقد طلبت تقييدا على معالجة بياناتك، لن تكون معظم وظائف الموقع متاحة لك حتى تقوم <a href="%(restrict_url)s">برفع هذا التقييد</a>.
de: Du hast die Verarbeitung der Daten eingeschränkt. Die meisten Funktionen der Seite werden damit nicht mehr verfügbar sein, sofern du dies nicht <a href="%(restrict_url)s">wieder aufhebst</a>.
fa: شما درخواست محدودیت در پردازش داده‌های خود را دارید. تا a href="%(restrict_url)s">این محدودیت را برطرف نکنید</a>، بیش‌تر عملکردهای سایت در دسترس شما نیست.
fr: Vous avez demandé une restriction sur le traitement de vos données. La plupart des fonctions du site ne vous seront plus accessibles tant que vous ne <a href="%(restrict_url)s">lèverez pas cette restriction</a>.
hi: आपने अपने डेटा के प्रसंस्करण पर प्रतिबंध का अनुरोध किया है। जब तक आप <a href="%(restrict_url)s">इस प्रतिबंध को नहीं उठाते हैं</a> तब तक अधिकांश साइट कार्यक्षमता आपके लिए उपलब्ध नहीं होगी।
ja: ご自分のデータ処理の制限の申請を受け付けました。サイトの機能のほとんどは、利用者が<a href="%(restrict_url)s">この制限を解除するまで</a>利用できません。
pt: Pediu uma restrição ao processamento dos seus dados. A maior parte da funcionalidade do ''site'' não estará disponível enquanto não <a href="%(restrict_url)s">levantar esta restrição</a>.
ro: Ați solicitat o restricție cu privire la procesarea datelor dvs. Majoritatea funcționalității site-ului nu vă vor fi disponibile până când <a href="%(restrict_url)s">ridicați această restricție</a>.
ru: Вы запросили ограничение на обработку ваших данных. Большая часть функционала сайта не будет доступна вам до тех пор, пока вы не <a href="%(restrict_url)s">снимете это ограничение</a>.

source: You have not agreed to the <a href="%(terms_url)s">terms of use</a> of this site. Your applications will not be processed and you won't be able to apply or access resources you are approved for.
de: Du hast nicht den <a href="%(terms_url)s">Nutzungsbedingungen</a> dieser Seite zugestimmt. Deine Bewerbung kann damit nicht weiterverarbeitet verwenden und du wirst nicht auf die Inhalte dich bewerben oder zugreifen können, für die du bestätigt wurdest.
fa: شما با <a href="%(terms_url)s">شرایط استفادهٔ</a> این سایت موافقت نکرده‌اید. درخواست‌های شما پردازش نمی‌شوند و نمی‌توانید برای منابع جدید درخواست دهید و یا به منابعی که درخواست‌تان برای آن‌ها تأیید شده‌است دسترسی پیدا کنید.
fr: Vous n’avez pas accepté les <a href="%(terms_url)s">conditions d’utilisation</a> de ce site. Vos candidatures ne seront pas traitées et vous ne pourrez pas utiliser ni accéder aux ressources qui vous ont été autorisées.
ja: まだこのサイトの<a href="%(terms_url)s">利用規約</a>に同意されていません。（訳注：そのため）あなたの申請は手続きが止まっており、認可された情報源への申請やアクセスができない状態です。
pt: Não concordou com as <a href="%(terms_url)s">condições de utilização</a> deste <i>site</i>. As suas candidaturas não serão processadas e não se poderá candidatar nem aceder a recursos para os quais tenha sido aprovado.
ro: Nu ați acceptat <a href="%(terms_url)s">termenii de utilizare</a> ale acestui site. Solicitările dvs. nu vor fi procesate și nu veți putea solicita sau accesa resurse pentru care sunteți aprobat.
ru: Вы не согласились с <a href="%(terms_url)s">условиями использования</a> этого сайта. Ваши заявки не будут обрабатываться, у вас не будет возможности подавать новые заявки или обращаться к сайтам, к которым вы уже получали доступ.

source: About
ar: حول
ca: Quant a
de: Informationen
es: Acerca de
fa: درباره
fr: À propos
he: אודות
hi: के बारे में
ia: A proposito
id: Tentang
ja: このサイトについて
lt: Apie
pl: O Bibliotece
pt: Sobre
pt_br: Sobre
ro: Despre
ru: Описание

source: Terms of use and privacy policy
ar: شروط الاستخدام وسياسة الخصوصية
ca: Condicions d'ús i política de privadesa
de: Nutzungsbedingungen und Datenschutzerklärung
es: Condiciones de uso y política de privacidad
fa: شرایط استفاده و سیاست محرمانگی
fr: Conditions d’utilisation et politique de confidentialité
he: תנאי שימוש ומדיניות פרטיות
hi: उपयोग की शर्तें और गोपनीयता नीति
ia: Conditiones de uso e politica de privatessa
id: Ketentuan penggunaan dan kebijakan privasi
ja: 利用規約ならびに個人情報方針
lt: Naudojimo sąlygos ir privatumo politika
pl: Warunki użytkowania i polityka prywatności
pt: Condições de utilização e normas de privacidade
pt_br: Termos de uso e politica de privacidade
ro: Termeni de utilizare și politica de confidențialitate
ru: Условия использования и политика приватности

source: Translate the Library
ca: Traduïu la interfície de la Biblioteca
de: Übersetze die Bibliothek
es: Traducir la Biblioteca
fa: ترجمهٔ کتابخانه
fr: Traduire la Bibliothèque
he: לתרגם את הספרייה
ia: Traducer le Bibliotheca
id: Terjemahkan Perpustakaan
ja: そのライブラリーを翻訳してください
lt: Versti biblioteką
pl: Przetłumacz Bibliotekę
pt_br: Traduza a Biblioteca

source: Total partners
ar: مجموع الشركاء
de: Partner insgesamt
fa: کل پایگاه‌ها
fr: Tous les partenaires
hi: कुल भागीदार
ja: 提携組織の総数
pt: Total de parceiros
ro: Total parteneri
ru: Всего партнёров

source: See all partners
ar: شاهد جميع الشركاء
de: Alle Partner ansehen
fa: نمایش همهٔ پایگاه‌ها
fr: Voir tous les partenaires
hi: सभी भागीदार देखें
ja: すべての提携組織を閲覧
pt: Ver todos os parceiros
ro: Vedeți toți partenerii
ru: Просмотреть всех партнёров

source: Total unique editors receiving access
ar: مجموع المحررين متلقي الوصول الفريدين
de: Anzahl individueller Wikipedia-Konten mit einem Zugang
fa: کل ویرایشگران یکتایی که دسترسی دارند
fr: Nombre total de contributeurs uniques recevant l’accès
hi: कुल अद्वितीय पहुँच प्राप्त संपादकों
ja: アクセス権を取得した個別の編集者数総計
pt: Total de editores individuais que receberam acesso
ro: Total editori unici care primesc acces
ru: Всего уникальных редакторов, получивших доступ

source: Total accounts distributed
ar: مجموع الحسابات الموزعة
de: Gesamtanzahl an erteilten Zugängen
fa: کل حساب‌های توزیع‌شده
fr: Nombre total de comptes distribués
hi: कुल खाते वितरित किए गए
ja: 付与アカウント総数
pt: Total de contas distribuídas
ro: Total conturi distribuite
ru: Всего выдано учётных записей

source: Jump to application metrics
ar: تحول مباشرة إلى إحصائيات الطلب
de: Zur Statistik der Bewerbungen springen
fa: پرش به معیارهای درخواست
fr: Aller aux métriques des demandes
hi: आवेदन मैट्रिक्स पर जाएँ
ja: 申請の指標に移動
pt: Saltar para as métricas das candidaturas
ro: Salt la valorile aplicației
ru: Перейти к метрикам заявок

source: Average accounts per user
ar: متوسط ​​الحسابات لكل مستخدم
de: Durchschnittliche Konten pro Benutzer
fa: میانگین حساب‌ها بر حسب کاربر
fr: Nombre moyen de comptes par utilisateur
ja: 利用者1人あたりの平均アカウント数
pt: Média de contas por utilizador
ro: Conturi medii pe utilizator
ru: Среднее число учётных записей на участника

source: Renewal rate (proxy partners only)
ar: معدل التجديد (شركاء الوكيل فقط)
de: Erneuerungsrate (ausschließlich Proxy-Partner)
fa: میزان تمدید (فقط شرکای پروکسی)
fr: Taux de renouvellement (partenaires proxy uniquement)
ja: 更新率（プロキシ利用提携組織のみ）
pt: Taxa de renovação (apenas parceiros com método de autorização 'proxy')
ro: Rata de reînnoire (numai pentru partenerii proxy)
ru: Процент продления (только прокси-партнёры)

source: Download renewal rates over time as CSV
ar: تنزيل معدلات التجديد بمرور الوقت بتنسيق CSV
de: Download der Erneuerungsrate pro Zeiteinheit als CSV
fa: نرخ تجدید بارگیری در طول زمان را در قالب CSV دانلود کنید
fr: Télécharger les taux de renouvellement au fil du temps au format CSV
ja: 期間中の更新歴をCSV形式でダウンロード
pt: Descarregue as taxas de renovação ao longo do tempo, como CSV
ro: Ratele de descărcare și reînnoire în timp ca CSV
ru: Скачать процент продления с течением времени в формате CSV

source: Page views (staff only)
ar: مشاهدات الصفحة (فريق مكتبة ويكيبيديا فقط)
de: Seitenaufrufe (nur Mitarbeiter)
fa: آمار بازدید از صفحه (فقط کارمندان)
fr: Pages consultées (personnel seulement)
hi: पृष्ठ दृश्य (केवल कर्मचारी)
ja: ページ閲覧数（職員限定）
pt: Visualizações de páginas (só para colaboradores)
ro: Vizualizări pe pagină (doar personal)
ru: Просмотры страниц (только для персонала)

source: download as csv
ar: حمل كمستند CSV
de: Als CSV herunterladen
fa: دریافت در قالب csv
fr: télécharger au format CSV
hi: सीएसवी के रूप में डाउनलोड करें
ja: CVS形式でダウンロード
pt: descarregar como CSV
ro: descărcați ca csv
ru: скачать как CSV

source: Most popular pages
ar: الصفحات الأكثر رواجا
de: Beliebteste Seiten
fa: پربازدیدترین صفحات
fr: Pages les plus populaires
hi: सबसे लोकप्रिय पृष्ठ
ja: もっとも閲覧数が多いページ
pt: Páginas mais populares
ro: Cele mai populare pagini
ru: Самые популярные страницы

source: Number of views
ar: عدد المشاهدات
de: Anzahl der Aufrufe
fa: تعداد بازدیدها
fr: Nombre de consultations
hi: दृश्यों की संख्या
ja: 閲覧数
pt: Número de visitas
ro: Număr de vizualizări
ru: Количество просмотров

source: Partner pages by popularity
ar: صفحات الشركاء حسب رواجها
de: Partnerseiten gemäß Beliebtheit
fa: صفحات پایگاه‌ها بر پایهٔ تعداد بازدید
fr: Pages des partenaires par popularité
hi: लोकप्रियता के अनुसार भागीदार पृष्ठ
ja: 利用数順の提携組織のページ
pt: Páginas dos parceiros por popularidade
ro: Pagini partenere după popularitate
ru: Страницы партнёров по популярности

source: Applications
ar: الطلبات
de: Bewerbungen
fa: درخواست
fr: Demandes
hi: आवेदन
ja: 申請
pt: Candidaturas
ro: Solicitări
ru: Заявки

source: Number of accounts distributed over time
ar: عدد الحسابات الموزعة مع مرور الوقت
de: Anzahl von zugelassenen Konten (gesamte Zeit)
fa: تعداد حساب‌های توزیع‌شده در طول زمان
fr: Nombre de comptes attribués dans le temps
hi: अब तक वितरित खातों की संख्या
ja: 期間に付与されたアカウント数
pt: Número de contas distribuídas ao longo do tempo
ro: Numărul de conturi distribuite în timp
ru: Количество учётных записей с течением времени

source: Applications by number of days until decision
ar: الطلبات حسب عدد الأيام لأخذ القرار
de: Bewerbungen nach Anzahl der Tage bis zur Entscheidung
fa: درخواست‌ها بر اساس تعداد روزها تا تصمیم‌گیری
fr: Demandes par nombre de jours avant la décision
hi: निर्णय होने तक दिनों की संख्या के अनुसार आवेदन
ja: 結果発表までの残り日数と申請件数
pt: Candidaturas pelo número de dias até a decisão
ro: Solicitări după numărul de zile până la decizie
ru: Заявок по числу дней до решения

source: The x axis is the number of days to make a final decision (either approved or denied) on an application. The y axis is the number of applications that have taken exactly that many days to decide.
ar: المحور س هو عدد الأيام لاتخاذ قرار نهائي (سواء تمت الموافقة عليه أو رفضه) على أحد الطلبات، المحور ص هو عدد الطلبات التي اتخذت بالضبط عدة أيام لتقريرها.
de: Die x-Achse zeigt die Anzahl der Tage, bis eine Bewerbung final bearbeitet wurde (egal ob angenommen oder zurückgewiesen). Die y-Achse zeigt die Anzahl an Bewerbungen, die genau diesen Zeitraum an Tagen dafür gebraucht haben.
fa: محور x تعداد روزهای تصمیم‌گیری نهایی (تأیید یا رد) در مورد درخواست است. محور y تعداد درخواست‌هایی است که تصمیم‌گیری دقیقاً به همین تعداد روز طول کشیده‌است.
fr: L’axe x représente le nombre de jours pour prendre une décision finale sur une demande (approuvée ou refusée). L’axe y représente le nombre de demandes qui ont été traitées après exactement ce nombre de jours.
hi: x अक्ष किसी आवेदन पर अंतिम निर्णय (या तो स्वीकृत या अस्वीकृत) करने के लिए दिनों की संख्या है। y अक्ष उन अनुप्रयोगों की संख्या है जिन्हें तय करने में सही उतने ही दिन लग गए हैं।
ja: グラフの x 軸は日数を示し、1件の申請について審査の最終結果発表 (受理か却下) までに要する期間です。y 軸は申請件数を示し、所用日数ごとの分布を表します。
pt: O eixo dos x é o número de dias levados a tomar uma decisão final (quer de aprovação ou recusa) sobre uma candidatura. O eixo dos y é o número de candidaturas que levaram exatamente esse número de dias a serem decididas.
ro: Axa x este numărul de zile pentru a lua o decizie finală (aprobată sau respinsă) pentru o cerere. Axa y este numărul de aplicații care au luat exact aceleași zile pentru a decide.
ru: Ось x обозначает количество дней, необходимое для выноса окончательного решения (одобрения или отклонения) по заявке. Ось y обозначает число заявок, рассмотрение которых заняло именно столько дней.

source: Median days until application decision, per month
ar: معدل عدد الأيام لأخذ القرار حسب الشهر
de: Durchschnittliche Anzahl an Tagen, bis eine Bewerbung bearbeitet wurde (pro Monat).
fa: روزهای متوسط تا زمان تصمیم‌گیری در هر ماه
fr: Délai médian en jours avant la décision, par mois
hi: आवेदन के निर्णय तक प्रति माह माध्यक दिन
ja: 申請の結果までかかる月ごとの所用時間
pt: Mediana de dias até a decisão da candidatura, por mês
ro: Zile mediane până la soluționarea solicitării, pe lună
ru: Среднее число дней до рассмотрения заявки, по месяцам

source: This shows the median number of days to reach a decision on the applications opened in a given month.
ar: هذا يظهر معدل عدد الأيام التي يستغرقها أخذ القرارات بشأن الطلبات خلال شهر معين.
de: Dies gibt für den jeweiligen Monat den Median an Tagen an, die benötigt werden, um eine Entscheidung über die offenen Bewerbungen zu treffen.
fa: این تعداد روز متوسط را برای تصمیم‌گیری در مورد درخواست‌های باز شده در یک ماه مشخص نشان می‌دهد.
fr: Cela montre le nombre médian de jours pour atteindre les décisions pour les demandes ouvertes dans un mois donné.
hi: यह किसी दिए गए महीने में खोले गए आवेदनों पर निर्णय लेने के लिए दिनों की माध्यिक संख्या को दर्शाता है।
ja: 当該月に審査を開始した申請について、結論が出るまでに要する日数を示します。
pt: Isto mostra a mediana do número de dias levados para tomar uma decisão sobre as candidaturas abertas num determinado mês.
ro: Acest lucru arată numărul median de zile pentru a lua o decizie cu privire la solicitările deschise într-o anumită lună.
ru: Показывает среднее число дней, за которое выносится решение по открытой заявке, в выбранный месяц.

source: Open application status distribution
ar: فتح توزيع حالة الطلب
de: Verteilung der offene Bewerbungen
fa: توزیع وضعیت درخواست را باز کنید
fr: Distribution des états des demandes ouvertes
hi: आवेदन स्थिति वितरण खोलें
ja: 未処理の申請状態の分布
pt: Distribuição do estado das candidaturas abertas
ro: Distribuirea statelor de cerere deschisă
ru: Распределение статусов открытых заявок

source: Users
ar: المستخدمون
de: Benutzer
fa: کاربران
fr: Utilisateurs
hi: सदस्य
ja: 利用者
pt: Utilizadores
ro: Utilizatori
ru: Пользователи

source: User language distribution
ar: توزيع لغة المستخدم
de: Verteilung der Sprachen
fa: توزیع زبان کاربران
fr: Distribution selon la langue des utilisateurs
hi: उपयोगकर्ता भाषा वितरण
ja: 利用者の言語統計
pt: Distribuição da língua dos utilizadores
ro: Distribuția după limba utilizatorilor
ru: Распределение языков участников

source: The Wikipedia Library home
ca: Pàgina principal de la Biblioteca de la Viquipèdia
de: The Wikipedia Library
es: Página principal de la Biblioteca de Wikipedia
fa: صفحهٔ اصلی کتابخانهٔ ویکی‌پدیا
fr: L’accueil de la Bibliothèque Wikipédia
he: דף הבית של ספריית ויקיפדיה
ia: Pagina principal del Bibliotheca de Wikipedia
id: Beranda Perpustakaan Wikipedia
ja: ウィキペディア図書館のホーム
lt: Vikipedijos bibliotekos pagrindinis puslapis
pl: Strona główna Biblioteki Wikipedia
pt: Página principal da Biblioteca da Wikipédia
pt_br: Página inicial da Biblioteca da Wikipédia

source: Review
ar: مراجعة
ca: Revisa
de: Überprüfen
es: Revisar
fa: بررسی
fr: Examiner les demandes
he: סקירה
hi: समीक्षा
ia: Judicar
id: Tinjau
ja: 審査
lt: Paraiškų peržiūra
pl: Przegląd
pt: Rever
pt_br: Revisão
ro: Recenzie
ru: Проверить

source: Send data to partners
ar: أرسل المعلومات للشركاء
ca: Envieu dades als col·laboradors
de: Daten an Partner senden
es: Enviar datos a los socios
fa: ارسال اطلاعات به پایگاه‌ها
fr: Envoyer les données aux partenaires
he: שליחת נתונים לשותפים
hi: भागीदारों को डेटा भेजें
ia: Inviar datos al partners
id: Kirim data ke rekan
ja: 提携組織にデータを送信
lt: Siųsti duomenis partneriams
pl: Wyślij dane do partnerów
pt: Enviar dados aos parceiros
pt_br: Enviar dados para parceiros
ro: Trimiteți date partenerilor
ru: Послать данные партнёрам

source: Suggest a collection
ca: Suggeriu una col·lecció
de: Eine Sammlung vorschlagen
es: Sugerir una colección
fa: پیشنهاد یک مجموعه
fr: Suggérer une collection
he: הצעת אוסף
ia: Suggerer un collection
id: Sarankan koleksi
ja: コレクションを提案する
lt: Pasiūlykite kolekciją
pl: Zaproponuj kolekcję
pt: Sugerir um conjunto de recursos
pt_br: Sugerir nova coleção

source: Log out
ar: خروج
ca: Finalitza la sessió
de: Abmelden
es: Salir de la sesión
fa: خروج از سامانه
fr: Se déconnecter
he: יציאה מהחשבון
hi: लॉगआउट
ia: Clauder session
id: Keluar log
ja: ログアウト
lt: Atsijungti
pl: Wyloguj
pt: Sair
pt_br: Sair
ro: Închide sesiunea
ru: Выйти

source: The Wikipedia Library provides free access to research databases and collections.
fr: La Bibliothèque Wikipédia fournit un accès gratuit aux bases de données et collections de recherche scientifique.
ro: Biblioteca Wikipedia oferă acces gratuit la bazele de date și colecțiile de cercetare.
ru: Библиотека Википедии предоставляет бесплатный доступ к научным базам данных и коллекциям.

source: Learn more
ar: معرفة المزيد
ca: Llegeix-ne més
es: Más información
fr: En savoir plus
he: מידע נוסף
hi: अधिक जानिए
ia: Leger plus
id: Pelajari selengkapnya
lt: Sužinokite daugiau
pl: Więcej informacji
pt_br: Saiba mais
ro: Aflați mai multe
ru: Узнать больше

source: A stack of books tied together with a ribbon, the Library Bundle icon
fr: Une pile de livre liés ensemble par un ruban, l’icône du Bouquet de la bibliothèque.
ro: Un teanc de cărți legate împreună cu o panglică, pictograma Library Bundle
ru: Стопка книг, связанная ленточкой, — иконка Набора Библиотеки

source: <p>Free and immediate access to a large selection of resources, spanning %(bundle_partner_count)s collections, if you meet the following criteria:</p>
ar: <p>وصول مجاني وفوري إلى مجموعة كبيرة من الموارد، تمتد عبر مجموعات %(bundle_partner_count)s، إذا كنت تستوفي المعايير التالية:</p>
fr: <p>Accès gratuit et immédiat à une large sélection de ressources couvrant %(bundle_partner_count)s collections, si vous répondez aux critères suivants :</p>
ru: <p>Бесплатный и мгновенный доступ к большой выборке ресурсов, охватывающей %(bundle_partner_count)s коллекций, если вы удовлетворяете следующим критериям:</p>

source: It looks like you have an active block on your account on at least one Wikimedia project. If you meet the other criteria you may still be permitted access to the Library Bundle - please <a href="%(contact_url)s">contact us</a>.
fr: Apparemment, vous êtes actuellement bloqué sur au moins un des projets de Wikimédia. Si vous répondez aux autres critères, vous pouvez éventuellement avoir tout de même accès au Bouquet de la bibliothèque, <a href="%(contact_url)s">contactez-nous</a>.

source: You meet the eligibility criteria! Check out <a href="%(library_url)s">My Library</a> to see what you have access to.
fr: Vous répondez aux critères d’éligibilité ! Vérifiez <a href="%(library_url)s">Ma Bibliothèque</a> pour voir à quoi vous avez accès.

source: Some collections have a limited number of concurrent users and require an application.
fr: Certaines collections ont un nombre limité d’utilisateurs simultanés et nécessitent une demande d’accès.
ro: Unele colecții au un număr limitat de utilizatori simultan și necesită o solicitare.
ru: Некоторые коллекции имеют ограничение на число единовременных читателей и требуют подачи заявки.

source: See more
fr: Voir plus
ro: Vezi mai mult
ru: Узнать больше

source: Less info
ca: Menys informació
de: Weniger Informationen
es: Menos información
fa: اطلاعات کمتر
fr: Moins d’infos
he: פחות מידע
ia: Minus information
id: Informasi ringkas
ja: 情報を減らす
lt: Mažiau informacijos
pl: Ukryj informacje
pt: Menos informações
pt_br: Menos informações

source: Over 90 of the world's top subscription-only databases, free for Wikipedians of all backgrounds
de: Über 90 der weltweit besten abonnementpflichtigen Datenbanken, kostenlos für Wikipedianer jeglicher Herkunft
fa: بیش از ۹۰ پایگاه دانش غیر رایگان برتر جهان، رایگان برای ویکی‌نویس‌ها
fr: Plus de 90 des meilleures bases de données au monde à inscription obligatoire, libres pour les Wikipédiens de tous horizons

source: Meet this criteria for automatic access
fr: Correspondre à ce critère pour un accès automatique

source: This criteria grants you access to certain collections but not all. Some collections are accessible on a per application basis only.
fr: Ce critère vous donne accès à certaines collections, mais pas toutes. Certaines collections sont accessibles uniquement par application.

source: Login via Wikipedia
ca: Accediu-hi amb el vostre compte de Wikimedia
de: Mit Wikipedia anmelden
es: Iniciar sesión con tu cuenta de Wikipedia
fa: ورود از طریق ویکی‌پدیا
fr: Connexion via Wikipédia
he: כניסה דרך ויקיפדיה
ia: Aperir session con Wikipedia
id: Masuk log dengan Wikipedia
ja: ウィキペディアでログイン
lt: Prisijungti su Vikipedija
pl: Zaloguj się przez Wikipedię
pt: Entrar com a sua conta da Wikipédia
pt_br: Entrar via Wikipédia

source: Featured
ca: Destacat
de: Ausgezeichnet
es: Destacados
fa: برگزیده
fr: Mis en avant
he: מומלצים
ia: Eminente
id: Pilihan
ja: 秀逸
lt: Rinktinis
pl: Polecane
pt_br: Destacado

source: More
ca: Més
de: Mehr
es: Más
fa: بیش‌تر
fr: Plus
he: עוד
ia: Plus
id: Selengkapnya
ja: 続き
lt: Daugiau
pl: Więcej
pt: Mais
pt_br: Mais
