Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Comments are visible to all coordinators and to the editor who submitted this application.
ar: التعليقات مرئية لجميع المنسقين والمحرر الذي أرسل هذا الطلب.
ca: Els comentaris són visibles per a tot l'equip de coordinació i per al viquipedista que ha presentat la sol·licitud.
de: Kommentare können von allen Koordinatoren und dem Benutzer, der diese Bewerbung gesendet hat, gesehen werden.
es: Los comentarios son visibles para todos los coordinadores y para el editor que presentó esta solicitud.
fa: توضیحات را همهٔ هماهنگ‌کنندگان و کاربر درخواست‌کننده می‌توانند ببینند.
fr: Les commentaires sont visibles par tous les coordinateurs et par le contributeur qui a soumis cette candidature.
he: ההערות מוצגות לכל המתאמים ולעורך שהגיש את הבקשה הזאת.
hi: टिप्पणियाँ सभी समन्वयकों और आवेदन करने वाले संपादक को दिखाई देती हैं।
ia: Le commentos es visibile a tote le coordinatores e al redactor qui ha presentate iste candidatura.
id: Komentar dapat dilihat oleh semua koordinator dan oleh pengguna yang mengirim permohonan ini
ja: ここに記入されたコメントは申請した編集者と調整役の皆さん全員に表示されます。
lt: Komentarus mato visi koordinatoriai ir redaktorius, pateikęs paraišką.
pl: Komentarze są widoczne dla wszystkich osób koordynujących oraz do osoby, która wysłała zgłoszenie.
pt: Os comentários podem ser vistos por todos os coordenadores e pelo editor que enviou esta candidatura.
pt_br: Os comentários são visíveis para todos os coordenadores e para o editor que enviou esta candidatura.
ro: Comentariile sunt vizibile pentru toți coordonatorii și editorul care a depus această cerere.
ru: Комментарии видны всем координаторам и участнику, подавшему заявку.

source: User
ar: مستخدم
ca: Usuari
de: Benutzer
es: Usuario
fa: کاربر
fr: Utilisateur
he: משתמש
hi: उपयोगकर्ता
ia: Usator
id: Pengguna
ja: 利用者
lt: Naudotojas
pl: Użytkownik
pt: Utilizador
pt_br: Usuário
ro: Utilizator
ru: Пользователь

source: Revision history
ar: تأريخ مراجعة
ca: Historial de revisions
de: Versionsgeschichte
es: Historial de revisiones
fa: تاریخچهٔ ویرایش‌ها
fr: Historique des versions
he: היסטוריית גרסאות
hi: अवतरण इतिहास
ia: Historia de versiones
id: Riwayat revisi
ja: 変更履歴
lt: Versijų istorija
pl: Historia zmian
pt: Historial de revisões
pt_br: Histórico de revisão
ro: Istoricul modificărilor
ru: История изменений

source: Submitted by %(submit_user)s on %(review_date)s
ar: قدمت بواسطة %(submit_user)s في %(review_date)s
ca: Sol·licitat per %(submit_user)s el %(review_date)s
de: Abgesendet von %(submit_user)s am %(review_date)s
es: Enviado por %(submit_user)s en %(review_date)s
fa: ثبت شده از سوی %(submit_user)s در تاریخ %(review_date)s
fr: Soumis par %(submit_user)s le %(review_date)s
he: נשלחה על־ידי %(submit_user)s ב־%(review_date)s
hi: %(review_date)s को %(submit_user)s द्वारा प्रस्तुत किया गया
ia: Submittite per %(submit_user)s le %(review_date)s
id: Dikirim oleh %(submit_user)s pada %(review_date)s
ja: 申請者%(submit_user)sによって%(review_date)sに提出されました
lt: Pateikė %(submit_user)s %(review_date)s
pl: Zgłoszone przez %(submit_user)s dnia %(review_date)s
pt: Enviada por %(submit_user)s em %(review_date)s
pt_br: Enviado por %(submit_user)s em %(review_date)s
ro: Trimis de %(submit_user)s pe %(review_date)s
ru: Участник %(submit_user)s отправил эту заявку %(review_date)s

source: Submitted on %(review_date)s
ar: قدمت في %(review_date)s
ca: Sol·licitat el %(review_date)s
de: Abgesendet am %(review_date)s
es: Enviado en %(review_date)s
fa: ثبت‌شده در تاریخ %(review_date)s
fr: Soumis le %(review_date)s
he: נשלחה ב־%(review_date)s
hi: प्रस्तुतिकरण तिथि %(review_date)s
ia: Submittite le %(review_date)s
id: Dikirim pada %(review_date)s
ja: %(review_date)sに提出されました
lt: Pateikta %(review_date)s
pl: Zgłoszone dnia %(review_date)s
pt: Enviada em %(review_date)s
pt_br: Enviado em %(review_date)s
ro: Trimis pe %(review_date)s
ru: Заявка отправлена %(review_date)s

source: Reviewed by %(review_user)s on %(review_date)s
ar: تمت مراجعتها بواسطة %(review_user)s في %(review_date)s
ca: Revisat per %(review_user)s el %(review_date)s
de: Überprüft von %(review_user)s am %(review_date)s
es: Revisado por %(review_user)s en %(review_date)s
fa: بازبینی‌شده از سوی %(review_user)s در تاریخ %(review_date)s
fr: Évaluée par %(review_user)s le %(review_date)s
he: נסקרה על־ידי %(review_user)s ב־%(review_date)s
hi: %(review_date)s को %(review_user)s द्वारा समीक्षित किया गया
ia: Revidite per %(review_user)s le %(review_date)s
id: Ditinjau oleh %(review_user)s pada %(review_date)s
ja: %(review_user)sによって%(review_date)sに審査されました
lt: Peržiūrėta %(review_user)s %(review_date)s
pl: Rozpatrzone przez %(review_user)s dnia %(review_date)s
pt: Revista por %(review_user)s em %(review_date)s
pt_br: Revisados pelo %(review_user)s em %(review_date)s
ro: Revizuite de %(review_user)s pe %(review_date)s
ru: Отрецензировано %(review_user)s %(review_date)s

source: Reviewed on %(review_date)s
ar: تمت مراجعتها في %(review_date)s
ca: Revisat el %(review_date)s
de: Überprüft am %(review_date)s
es: Revisado en %(review_date)s
fa: بازبینی‌شده در تاریخ %(review_date)s
fr: Évaluée le %(review_date)s
he: נסקרה ב־%(review_date)s
hi: %(review_date)s को समीक्षित किया गया
ia: Revidite le %(review_date)s
id: Ditinjau pada %(review_date)s
ja: 審査日：%(review_date)s
lt: Peržiūrėta %(review_date)s
pl: Rozpatrzone dnia %(review_date)s
pt: Revista em %(review_date)s
pt_br: Revisado em %(review_date)s
ro: Revizuit pe %(review_date)s
ru: Отрецензировано %(review_date)s

source: No previous versions.
ar: لا توجد إصدارات سابقة
ca: No hi ha versions anteriors.
de: Keine älteren Versionen.
es: Ninguna versión previa
fa: نسخهٔ پیشینی موجود نیست.
fr: Aucune version précédente.
he: אין גרסאות קודמות.
hi: कोई पिछला संस्करण नहीं।
ia: Necun version precedente.
id: Tidak ada versi terdahulu.
ja: これ以前の版はありません。
lt: Nėra ankstesnių versijų.
pl: Brak poprzednich wersji.
pt: Não há versões anteriores.
pt_br: Nenhuma versão anterior
ro: Nu există versiuni anterioare.
ru: Предыдущие версии отсутствуют.

source: View applications which are...
ar: طالع استمارات التقديم ...
ca: Consulteu peticions que siguin...
de: Zeige Bewerbungen mit folgenden Angaben:
es: Ver solicitudes que...
fa: نشان دادن درخواست‌هایی که ...
fr: Voir les candidatures qui sont...
he: הצגת בקשות ש־
hi: वे आवेदन देखें जो...
ia: Vider le candidaturas que es…
id: Lihat permohonan yang ...
ja: 審査対象の申請を選んでください...
lt: Žiūrėti paraiškas, kurios...
pl: Przejrzyj zgłoszenia, które...
pt: Ver candidaturas...
pt_br: Visualizar candidaturas que são...
ro: Vizualizați solicitările care sunt ...
ru: Просмотр заявок, которые ...

source: Pending review
ar: مراجعة معلقة
ca: Pendents de revisió
de: Überprüfung ausstehend
es: Revisión pendiente
fa: در حال بازبینی‌اند
fr: En attente de relecture
he: ממתינות לסקירה
hi: समीक्षा लंबित
ia: Attende judicamento
id: Menunggu keputusan
ja: 審査待ち
lt: Laukia peržiūros
pl: Oczekuje na rozpatrzenie
pt: A aguardar revisão
pt_br: Aguardando revisão
ro: Revizuire în așteptare
ru: Ожидают рассмотрения

source: Rejected
ar: مرفوض
ca: Rebutjades
de: Abgelehnt
es: Rechazada
fa: رد شده‌اند
fr: Refusées
he: נדחו
hi: रद्द
ia: Rejectate
id: Ditolak
ja: 却下
lt: Atmestos
pl: Odrzucone
pt: Rejeitadas
pt_br: Rejeitado
ro: Respins
ru: Отклонены

source: Sent
ar: أرسل
ca: Enviades
de: Versendet
es: Enviada
fa: ارسال شده‌اند
fr: Envoyées
he: נשלחו
hi: भेज दिया
ia: Inviate
id: Telah dikirim
ja: 送信済み
lt: Išsiųstos
pl: Wysłane
pt: Enviadas
pt_br: Enviado
ro: Trimis
ru: Отправлены

source: Up for renewal
ar: جهز للتجديد
ca: A punt per a la renovació
de: Erneuerung anstehend
es: Para renovación
fa: زمان تمدیدشان فرا رسیده‌است
fr: À renouveler
he: מוכנות לחידוש
hi: नवीनीकरण के लिए
ia: A renovar
id: Waktunya untuk diperpanjang
ja: 更新が必要
lt: Galima atnaujinti
pl: Do odnowienia
pt: A renovar
pt_br: Para renovação
ro: Sus pentru reînnoire
ru: Нужно обновить

source: Filter by...
ar: فلترة استمارات التقديم بواسطة...
ca: Filtra per…
de: Filtern nach …
es: Filtrar por...
fa: پالایش با ...
fr: Filtrer par...
he: סינון לפי
hi: फ़िल्टर करें
ia: Filtrar per…
id: Saring berdasarkan...
ja: 絞りこみ条件を選んでください...
lt: Filtruoti pagal...
pl: Filtruj...
pt: Filtrar por...
pt_br: Filtrar por...
ro: Filtrează după ...
ru: Фильтровать по...

source: Current filters
ar: القلاتر الحالية
ca: Filtres actuals
de: Aktuelle Filter
es: Filtros actuales
fa: پالایه‌های کنونی
fr: Filtres actuels
he: מסננים נוכחיים
hi: वर्तमान फ़िल्टर
ia: Filtros actual
id: Saringan saat ini
ja: 現在の絞りこみ条件
lt: Dabartiniai filtrai
pl: Aktualne filtry
pt: Filtros atuais
pt_br: Filtros atuais
ro: Filtre actuale
ru: Текущие фильтры

source: None
ar: لا يوجد
ca: Cap
de: Keine
es: Ninguno
fa: هیچ‌کدام
fr: Aucun
he: אין
hi: कोई भी नहीं
ia: Necun
id: Tidak ada
ja: なし
lt: Nėra
pl: Brak
pt: Nenhum
pt_br: Nenhum
ro: Fără
ru: Пусто

source: Page navigation
ar: تصفح الصفحة
ca: Navegació de pàgines
de: Seitennavigation
es: Navegación de la página
fa: هدایت‌کننده صفحه
fr: Page de navigation
he: ניווט בדף
hi: पृष्ठ नेविगेशन
ia: Navigation de paginas
id: Navigasi halaman
ja: ページのナビゲーション
lt: Puslapio navigacija
pl: Nawigacja
pt: Navegação pelas páginas
pt_br: Navegação da página
ro: Navigare prin pagină
ru: Навигация по странице

source: Previous page
ar: صفحة سابقة
ca: Pàgina anterior
de: Vorherige Seite
es: Página anterior
fa: صفحهٔ قبل
fr: Page précédente
he: הדף הקודם
hi: पिछला पृष्ठ
ia: Pagina precedente
id: Halaman sebelumnya
ja: 前のページ
lt: Ankstesnis puslapis
pl: Poprzednia strona
pt: Página anterior
pt_br: Página Anterior
ro: Pagina anterioară
ru: Предыдущая страница

source: Next
ar: التالي
ca: Següent
de: Weiter
es: Siguiente
fa: بعدی
fr: Suivant
he: הבא
hi: अगला
ia: Sequente
id: Selanjutnya
ja: 次へ
lt: Kitas
pl: Następne
pt: Seguinte
pt_br: Próximo
ro: Următorul
ru: Следующая

source: Next page
ar: الصفحة التالية
ca: Pàgina següent
de: Nächste Seite
es: Página siguiente
fa: صفحهٔ بعدی
fr: Page suivante
he: הדף הבא
hi: अगला पृष्ठ
ia: Pagina sequente
id: Halaman selanjutnya
ja: 次のページ
lt: Kitas puslapis
pl: Następna strona
pt: Página seguinte
pt_br: Próxima. Página
ro: Pagina următoare
ru: Следующая страница

source: Last
ar: الأخيرة
ca: Darrera
de: Zurück
es: Última
fa: آخرین
fr: Dernier
he: האחרון
hi: अंतिम
ia: Ultime
id: Akhir
ja: 最後のページ
lt: Paskutinis
pl: Ostatnie
pt: Última
pt_br: Último
ro: Ultima
ru: Последняя

source: Last page
ar: الصفحة الأخيرة
ca: Darrera pàgina
de: Letzte Seite
es: Última página
fa: صفحهٔ آخر
fr: Dernière page
he: הדף האחרון
hi: अंतिम पृष्ठ
ia: Ultime pagina
id: Halaman terakhir
ja: 最終ページ
lt: Paskutinis puslapis
pl: Ostatnia strona
pt: Última página
pt_br: Última página
ro: Ultima pagină
ru: Последняя страница

source: Imported application
ar: الطلبات المستوردة
ca: Sol·licitud importada
de: Importierte Bewerbung
es: Aplicación importada
fa: درخواست‌های واردشده
fr: Candidature importée
he: בקשה מיובאת
hi: आयातित आवेदन
ia: Candidatura importate
id: Permohonan yang diimpor
ja: インポートしたアプリケーション
lt: Importuota paraiška
pl: Zaimportowane zgłoszenie
pt: Candidatura importada
pt_br: Candidatura importada
ro: Solicitare importată
ru: Импортированная заявка

source: Last reviewed by %(reviewer)s on %(review_date)s
ar: تمت مراجعتها آخر مرة بواسطة %(reviewer)s في %(review_date)s
ca: La darrera revisió fou de %(reviewer)s el %(review_date)s
de: Zuletzt überprüft von %(reviewer)s am %(review_date)s
es: Revisado por última vez por %(reviewer)s en%(review_date)s
fa: این را آخرین بار %(reviewer)s در تاریخ %(review_date)s بررسی کرده‌است.
fr: Dernière relecture par %(reviewer)s le %(review_date)s
he: נסקרה בפעם האחרונה על־ידי %(reviewer)s ב־%(review_date)s
hi: %(reviewer)s द्वारा अंतिम समीक्षा %(review_date)s को की गई
ia: Ultime judicamento facite per %(reviewer)s le %(review_date)s
id: Terakhir ditinjau oleh %(reviewer)s pada %(review_date)s
ja: 直近は%(review_date)sに%(reviewer)sさんが審査されました
lt: Paskutinis peržiūrėjimas %(reviewer)s %(review_date)s
pl: Ostatnio rozpatrywane przez %(reviewer)s dnia %(review_date)s
pt: Última revisão por %(reviewer)s em %(review_date)s
pt_br: Última revisão por %(reviewer)s em %(review_date)s
ro: Ultima revizuire de %(reviewer)s pe %(review_date)s
ru: Последний раз отрецензирована %(reviewer)s %(review_date)s

source: Last reviewed on %(review_date)s
ar: تمت مراجعتها آخر مرة في %(review_date)s
ca: La darrera revisió fou el %(review_date)s
de: Zuletzt überprüft am %(review_date)s
es: Revisado por última vez en%(review_date)s
fa: آخرین بار در تاریخ %(review_date)s بررسی شده‌است.
fr: Dernière évaluation le %(review_date)s
he: נסקרה בפעם האחרונה ב־%(review_date)s
hi: अंतिम समीक्षा %(review_date)s को की गई
ia: Ultime judicamento facite le %(review_date)s
id: Terakhir ditinjau pada %(review_date)s
ja: 直近の審査日：%(review_date)s
lt: Paskutinis peržiūrėjimas %(review_date)s
pl: Ostatnio rozpatrywane dnia %(review_date)s
pt: Última revisão em %(review_date)s
pt_br: Última revisão em %(review_date)s
ro: Ultima revizuire la %(review_date)s
ru: Последний раз проходила рецензию %(review_date)s

source: Not yet reviewed.
ar: لم يتم مراجعتها بعد
ca: Encara no s’ha revisat.
de: Noch nicht überprüft.
es: No ha sido revisada.
fa: هنوز بررسی نشده‌است.
fr: Pas encore évaluée.
he: עוד לא נסקרה.
hi: अभी तक समीक्षा नहीं की गयी।
ia: Non ancora judicate.
id: Belum ditinjau.
ja: まだ審査を受けていません。
lt: Dar neperžiūrėta.
pl: Jeszcze nie rozpatrzone.
pt: Ainda não revista.
pt_br: Ainda não foi revisado.
ro: Nu a fost încă revizuit.
ru: Ещё не проверена.

source: No applications right now.
ar: لا توجد استمارات تقديم الآن.
ca: Ara mateix no hi ha cap sol·licitud.
de: Keine Bewerbungen vorhanden.
es: No hay solicitudes en este momento.
fa: در حال حاضر درخواستی موجود نیست.
fr: Aucune candidature en ce moment.
he: אין בקשות כעת.
hi: अभी कोई आवेदन नहीं आया है।
ia: Il non ha candidaturas in iste momento.
id: Tidak permohonan pada waktu ini.
ja: 現在はまだ審査を受けていません。
lt: Dabar paraiškų nėra.
pl: Brak bieżących zgłoszeń.
pt: Neste momento não existem candidaturas.
pt_br: Não há candidatura agora.
ro: Nu există solicitări în acest moment.
ru: В данный момент нет заявок.

source: Partner (Collection)
ca: Col·laborador (Col·lecció)
de: Partner (Sammlungen)
es: Socio (Colección)
fa: همکار (مجموعه‌ها)
fr: Partenaire (collection)
he: שותף (אוסף)
id: Partner (Koleksi)
ja: 提携組織（収蔵先）
lt: Partneris (Kolekcija)
pl: Partner (kolekcja)
pt: Parceiro (conjunto de recursos)
pt_br: Parceiro (Coleção)
ro: Partener (Colecție)
ru: Партнёры (Коллекции)

source: Last reviewed
ca: Última revisió
es: Última revisión
fa: آخرین بازبینی
fr: Dernière évaluation
he: נסקרו בפעם האחרונה
ia: Ultime judicamento
id: Terakhir ditinjau
ja: 最終審査日
lt: Paskutinis peržiūrėjimas
pl: Ostatnio rozpatrywane
pt: Última revisão
pt_br: Revisado pela última vez
ro: Ultima recenzie
ru: Дата последней проверки

source: Date applied
ca: Data de la sol·licitud
es: Fecha aplicada
fr: Date de candidature
he: תאריך הגשת הבקשה
ia: Data del demanda
id: Tanggal permohonan
lt: Pateikimo data
pl: Data zgłoszenia
pt: Data de candidatura
pt_br: Data da candidatura
ro: Data aplicării

source: Has agreed to the terms of use?
ca: Ha acceptat les condicions d'ús?
de: Wurde den Nutzungsbestimmungen zugestimmt?
fa: با شرایط استفاده موافقید؟
fr: A accepté les conditions d’utilisation ?
he: הסכים לתנאי השימוש?
ia: Ha acceptate le conditiones de uso?
id: Sudah menyetujui syarat penggunaan?
ja: 使用規約に同意済みですか？
lt: Sutiko su naudojimo sąlygomis?
pl: Zgoda na warunki użycia?
pt: Concordou com as condições de utilização?
pt_br: Concordou com os termos de uso?
ro: A fost de acord cu termenii de utilizare?
ru: Согласны с условиями использования?

source: Select/deselect all
ar: إختر/لا تختار الكل
ca: Selecciona-ho tot
de: Alle (ab)wählen
es: Seleccionar/deselecionar todas
fa: انتخاب یا لغو انتخاب همه
fr: Sélectionner / désélectionner tout
he: לבחור הכול / לבטל בחירה
hi: सभी का चयन / चयन रद्द करें
ia: (De)seliger toto
id: Pilih/batalkan semua
ja: すべてを選択／選択解除
lt: Pasirinkti / nebesirinkti visus
pl: Wybierz/odznacz wszystko
pt: Marcar/desmarcar todas
pt_br: Selecionar/desmarcar tudo
ro: Selectați/deselectați toate
ru: Выбрать / снять выделение

source: Renewal
ar: تجديد
ca: Renovació
de: Erneuerung
es: Renovación
fa: تمدید
fr: Renouvellement
he: חידוש
hi: नवीनीकरण
ia: Renovation
id: Perpanjangan
ja: 再申請
lt: Atnaujinimas
pl: Prolongata
pt: Renovação
pt_br: Renovação
ro: Reînnoire
ru: Продление

source: Status for all selected applications
ar: الوضع الحالي لكل استمارات التقديم المختارة
ca: Estat de totes les sol·licituds seleccionades
de: Status für alle ausgewählten Bewerbungen
es: El estado de todas las solicitudes seleccionadas
fa: وضعیت همهٔ درخواست‌های انتخابی
fr: État de toutes les candidatures sélectionnées
he: מצב כל הבקשות שנבחרו
hi: सभी चयनित आवेदनों की स्थिति
ia: Stato de tote le candidaturas seligite
id: Status untuk permohonan yang dipilih
ja: 選択したすべての申請の状態
lt: Visų pasirinktų paraiškų būsena
pl: Status zaznaczonych zgłoszeń
pt: Estado de todas as candidaturas selecionadas
pt_br: Status para todas as candidaturas selecionadas
ro: Stare pentru toate solicitările selectate
ru: Статус всех выбранных заявок

source: Set status
ar: قيم الوضع الحالي
ca: Fixa l'estat
de: Status ändern
es: Establecer estado
fa: تنظیم وضعیت
fr: Définir l’état
he: הגדרת מצב
hi: स्थिति सेट करें
ia: Definir stato
id: Tetapkan status
ja: 状態を設定
lt: Nustatyti būseną
pl: Ustaw status
pt: Definir estado
pt_br: Definir estado
ro: Stabilește stare
ru: Установить статус

source: Click 'confirm' to renew your application for %(partner)s
ar: انقر فوق "تأكيد" لتجديد طلبك لـ%(partner)s
ca: Seleccioneu «Confirma» per tal de renovar la teva petició d'accés per a %(partner)s
de: Klick auf „Bestätigen“ um deine Bewerbung für %(partner)s zu erneueren.
es: Haz clic en 'confirmar' para renovar la aplicación para %(partner)s
fa: برای تمدید درخواست‌تان برای %(partner)s روی «تأیید» کلیک کنید
fr: Cliquez sur « Confirmer » pour renouveler votre candidature auprès de %(partner)s
he: נא ללחוץ על "אישור" כדי לחדש את הבקשה שלך עבור %(partner)s
ia: Clicca sur ‘confirmar’ pro renovar tu candidatura pro %(partner)s
id: Klik 'Konfirmasi' untuk memperpanjang permohonan Anda untuk %(partner)s
ja: Click 'confirm' to renew your application for %(partner)sへの申請を更新するには、「確定」（confirm）ボタンを押します
lt: Paspauskite „patvirtinti“, kad atnaujintumėte savo %(partner)s paraišką
pl: Kliknij „Potwierdź”, aby odnowić swój wniosek o dostęp do %(partner)s
pt: Clique 'confirmar' para renovar a sua candidatura a %(partner)s
pt_br: Clique em 'confirmar' para renovar sua inscrição para %(partner)s
ro: Faceți click pe 'confirmare' pentru a reînnoi cererea pentru %(partner)s
ru: Нажмите «Подтвердить», чтобы продлить вашу заявку к %(partner)s

source: Confirm
ar: تأكيد
ca: Confirma
de: Bestätigen
es: Confirmar
fa: تأیید
fr: Confirmer
he: אישור
hi: पुष्टि करें
ia: Confirmar
id: Konfirmasi
ja: 確定
lt: Patvirtinti
pl: Potwierdź
pt: Confirmar
pt_br: Confirmar
ro: Confirmă
ru: Подтвердить

source: What resources do you want to access?
ar: ما هي الموارد التي تريد الوصول إليها؟
ca: A quins recursos bibliogràfics voleu tenir accés?
de: Auf welche Ressourcen möchtest du zugreifen?
es: ¿A qué recursos quieres acceder?
fa: به چه منابعی می‌خواهید دسترسی پیدا کنید؟
fr: À quelles ressources voulez-vous accéder ?
he: לאילו משאבים אתה רוצה לגשת?
hi: आप किन संसाधनों का उपयोग करना चाहते हैं?
ia: A qual ressources vole tu acceder?
id: Sumber mana yang Anda ingin akses?
ja: どのリソースのアクセス権をご希望ですか？
lt: Prie kokių išteklių norite prieiti?
pl: Do jakich zasobów chcesz uzyskać dostęp?
pt: A que recursos pretende ter acesso?
pt_br: Quais recursos você deseja acessar?
ro: Ce resurse doriți să accesați?
ru: К каким ресурсам вы хотите получить доступ?

source: Library Bundle partners are not shown as eligibility is determined automatically.
ca: Els col·laboradors del Paquet Institucional no us apareixen atès que la vostra elegibilitat per a accedir-hi és valorada automàticament.
de: Library Bundle-Partner werden nicht angezeigt, da die Berechtigung automatisch ermittelt wird.
es: Socios del Paquete de la Biblioteca no son mostrados ya que la elegibilidad está determinada automáticamente.
fa: شرکای بستهٔ کتابخانه نشان داده نمی شوند زیرا صلاحیت به طور خودکار تعیین می شود.
fr: Les partenaires du Bouquet de la bibliothèque ne sont pas affichés car l’éligibilité est déterminée automatiquement.
he: שותפי חבילת הספרייה אינם מוצגים כי הזכאות נקבעת אוטומטית.
ia: Le partners del Pacchetto de bibliothecas non es monstrate perque le eligibilitate a illos se determina automaticamente.
id: Mitra Bundel Perpustakaan tidak ditampilkan karena pemenuhan syarat ditentukan secara otomatis.
ja: Library Bundle は自動確認の利用資格により表示されません。
lt: Bibliotekų paketo partneriai nerodomi, nes tinkamumas nustatomas automatiškai.
pl: Lista nie obejmuje partnerów wchodzących w skład Pakietu Bazowego, do których dostęp jest przyznawany automatycznie po spełnieniu kryteriów.
pt: Os parceiros do Pacote Biblioteca não são mostrados porque a elegibilidade é determinada automaticamente.
pt_br: Os parceiros do pacote de biblioteca não são mostrados, pois a elegibilidade é determinada automaticamente.
ru: Партнеры Library Bundle не отображаются, так как право на участие определяется автоматически.

source: (more info)
ar: (مزيد من المعلومات)
ca: (més informació)
de: (mehr Informationen)
es: (más información)
fa: (اطلاعات بیش‌تر)
fr: (plus d’infos)
he: (מידע נוסף)
hi: (अधिक जानकारी)
ia: (plus info)
id: (informasi lanjut)
ja: (詳細情報)
lt: (daugiau informacijos)
pl: (więcej informacji)
pt: (mais informações)
pt_br: (mais informações)
ro: (mai multe informații)
ru: (подробнее)

source: No partner data has been added yet.
ar: لم تتم إضافة بيانات شريك بعد.
ca: No s'ha afegit encara cap dada dels col·laboradors.
de: Es wurden noch keine Partnerinformationen hinzugefügt.
es: No se han añadido datos de socio todavía.
fa: اطلاعاتی برای این پایگاه درج نشده‌است.
fr: Aucune donnée de partenaire n’a encore été ajoutée.
he: עדיין לא נוספו נתוני שותף.
hi: अभी तक कोई भागीदार डेटा नहीं जोड़ा गया है।
ia: Necun dato de partner ha ancora essite addite.
id: Data mengenai partner belum ditambahkan
ja: 提携先のデータは未記入です。
lt: Kol kas nepridėti jokie partnerio duomenys.
pl: Nie dodano jeszcze żadnych danych partnerów.
pt: Ainda não foram adicionados os dados do parceiro.
pt_br: Nenhum dado do parceiro foi adicionado ainda.
ro: Nu s-au adăugat încă date despre partener.
ru: Партнёрские данные пока отсутствуют.
