Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: If you have questions, need help, or want to volunteer to help, please see our <a class="twl-links" href="%(contact_url)s">contact page</a>.
ca: Si teniu cap dubte, necessiteu ajuda o voleu voluntariejar per ser els qui oferiu aquesta ajuda, si us plau consulteu la nostra <a class="twl-links" href="%(contact_url)s">pàgina de contacte</a>.
es: Si tienes preguntas, necesitas ayuda o quieres ayudar de forma voluntaria, favor de ver nuestra <a class="twl-links" href="%(contact_url)s">página de contacto</a>.
he: אם יש לך שאלות, אם אתה זקוק לעזרה, או רוצה להתנדב לעזור, ר' את <a class="twl-links" href="%(contact_url)s">דף יצירת הקשר שלנו</a>.
ia: Si tu ha questiones, ha besonio de adjuta, o vole offerer tu adjuta como voluntario, per favor vide nostre <a class="twl-links" href="%(contact_url)s">pagina de contacto</a>.
id: Jika Anda memiliki pertanyaan, membutuhkan bantuan, atau ingin menjadi sukarelawan untuk membantu, silakan lihat <a class="twl-links" href="%(contact_url)s">halaman kontak</a> kami.
lt: Jei turite klausimų, reikia pagalbos arba norite savanoriškai padėti, apsilankykite mūsų <a class="twl-links" href="%(contact_url)s">kontaktų puslapyje</a>.
pl: Jeśli masz pytania, potrzebujesz pomocy lub chcesz zostać wolontariuszem, odwiedź naszą <a class="twl-links" href="%(contact_url)s">stronę kontaktową</a>.
pt_br: Se você tiver dúvidas, precisar de ajuda ou quiser se voluntariar para ajudar, consulte nossa <a class="twl-links" href="%(contact_url)s">página de contato</a>.

source: JavaScript is disabled; use the button below to continue.
ca: Javascript està desactivat; premeu el botó següent per a continuar.
es: JavaScript está deshabilitado; favor de usar el botón de abajo para continuar.
he: התמיכה ב־JavaScript כבויה; יש להשתמש בכפתור למטה כדי להמשיך.
ia: JavaScript es disactivate; usa le button infra pro continuar.
id: JavaScript ditiadakan; gunakan tombol di bawah untuk melanjutkan.
lt: JavaScript išjungtas; norėdami tęsti, naudokite toliau esantį mygtuką.
pl: Obsługa JavaScript jest wyłączona; aby kontynuować, kliknij przycisk poniżej.
pt_br: O JavaScript encontra-se desativado. Utilize o botão abaixo para continuar.

source: Search the library
ca: Navegueu la Biblioteca
es: Buscar en la Biblioteca
he: לחפש בספרייה
ia: Cercar in le bibliotheca
id: Cari di perpustakaan
lt: Ieškoti bibliotekoje
pl: Wyszukaj w Bibliotece
pt_br: Buscar na biblioteca

source: Over 90 of the world's top subscription-only databases, with content in %(no_of_languages)s languages, free for Wikipedians of all backgrounds
he: יותר מ־90 מסדי נתונים מהמובילים בעולם שדורשים מינוי, עם תוכן ביותר מ־%(no_of_languages)s שפות, חופשיים לוויקיפדים מכל הרקעים
id: Lebih dari 90 pangkalan data terkemuka di dunia yang hanya bisa diakses dengan berlangganan, dengan konten dalam %(no_of_languages)s bahasa, gratis untuk Wikipediawan dari semua latar belakang
pl: Bezpłatny dostęp do ponad 90 najlepszych subskrypcyjnych baz danych z materiałami źródłowymi w %(no_of_languages)s językach dla wszystkich aktywnych wikipedystów!

source: Meet these criteria for automatic access
ca: Reuniu aquests requisits i hi rebreu accés immediat
es: Para tener acceso automático, debes satisfacer estos criterios
he: חובה לעמוד בתנאי הזכאות לקבלת גישה אוטומטית
ia: Satisface iste criterios pro accesso automatic
id: Penuhi kriteria berikut untuk akses otomatis
lt: Automatinės prieigos kriterijai
pl: Uzyskaj automatyczny dostęp po spełnieniu kryteriów
pt_br: Atenda aos critérios para acesso automático

source: These criteria grant you access to certain collections but not all. Some collections are accessible on a per application basis only.
ca: Aquests requisits us garanteixen l'accés institucional a diversos col·leccions específiques, però no a totes. Algunes són accessibles només per mitjà d'una sol·licitud prèvia.
es: Estos criterios te dan acceso solamente a algunas colecciones. Algunas colecciones están disponibles exclusivamente a través de solicitudes.
he: התנאים האלה נותנים לך גישה לאוספים מסוימים, אבל לא לכולם. אוספים מסוימים יכולים להיות נגישים רק על בסיס בקשה.
ia: Iste criterios te da accesso a certe collectiones, ma non totes. Alcun collectiones es solmente disponibile per candidatura.
id: Kriteria berikut ini memberi Anda akses ke koleksi tertentu, tetapi tidak semua. Beberapa koleksi hanya dapat diakses berdasarkan permohonan saja.
lt: Šie kriterijai suteikia prieigą prie tam tikrų kolekcijų, bet ne visų. Kai kurios kolekcijos pasiekiamos tik pagal paraišką.
pl: Wymienione kryteria zapewniają automatyczny dostęp do niektórych, ale nie wszystkich kolekcji. Niektóre kolekcje są udostępniane tylko na życzenie.
pt_br: Esses critérios permitem-lhe acesso a algumas coleções, mas não todas. Certas coleções são disponibilizadas somente por pedido de acesso.

source: You don't have an email on file. We can't finalize your access to partner resources, and you won't be able to <a class="twl-links" href="%(contact_us_url)s">contact us</a> without an email. Please <a class="twl-links" href="%(email_url)s">update your email</a>.
ca: No teniu un correu electrònic associat al vostre compte d'usuari. No podem enllestir el vostre accés als recursos dels nostres col·laboradors i no podreu <a class="twl-links" href="%(contact_us_url)s">contactar-nos</a> sense una adreça establerta. Si us plau, <a class="twl-links" href="%(email_url)s">afegiu un correu electrònic al vostre compte</a>.
es: No tienes un correo electrónico agregado. No podemos finalizar to acceso a los recursos del socio y no podrás <a class="twl-links" href="%(contact_us_url)s">contactarnos</a> si un correo electrónico. Favor de <a class="twl-links" href="%(email_url)s">actualizar tu correo electrónico</a>.
he: הדואר האלקטרוני שלך אינו רשום. איננו יכולים לסיים את הטיפול בגישתך למשאבי השותף, ולא תוכל <a class="twl-links" href="%(contact_us_url)s">ליצור איתנו קשר</a> ללא דוא״ל. נא <a class="twl-links" href="%(email_url)s">לעדכן את הדוא״ל שלך</a>.
ia: Tu non ha un adresse de e-mail registrate. Nos non pote finalisar tu accesso a ressources de partners, e tu non potera <a class="twl-links" href="%(contact_us_url)s">contactar nos</a> sin adresse de e-mail. Per favor <a class="twl-links" href="%(email_url)s">actualisa tu adresse de e-mail</a>.
lt: Faile neturite el. pašto adreso. Negalime užbaigti jūsų prieigos prie partnerių išteklių ir negalėsite <a class="twl-links" href="%(contact_us_url)s">su mumis susisiekti</a> be el. pašto. Prašome <a class="twl-links" href="%(email_url)s">atnaujinti savo el. paštą</a>.
pt_br: Não tem um endereço de e-mail registado. Não podemos finalizar o seu acesso aos recursos de parceiros, nem poderá <a class="twl-links" href="%(contact_us_url)s">contactar-nos</a>, sem um endereço. <a class="twl-links" href="%(email_url)s">Atualize o seu e-mail</a>, por favor.

source: You have requested a restriction on the processing of your data. Most site functionality will not be available to you until you <a class="twl-links" href="%(restrict_url)s">lift this restriction</a>.
es: Has solicitado una restricción al procesamiento de tus datos. La mayor parte de la funcionalidad del sitio no estará disponible para ti hasta que <a href="%(restrict_url)s">levantes esta restricción</a>.
he: ביקשת להגביל את הטיפול בנתונים שלך. רוב האפשרויות באתר לא יהיו זמינות לך עד <a class="twl-links" href="%(restrict_url)s">ביטול ההגבלה הזאת</a>.
ia: Tu ha requestate un restriction del processamento de tu datos. Le major parte del functionalitate del sito non essera disponibile a te usque que tu <a class="twl-links" href="%(restrict_url)s">leva iste restriction</a>.
lt: Paprašėte apriboti jūsų duomenų tvarkymą. Daugelis svetainės funkcijų nebus pasiekiamos, kol <a class="twl-links" href="%(restrict_url)s">nepanaikinsite šio apribojimo</a>.
pl: Użytkownik zastrzegł przetwarzanie swoich danych. Większość funkcji witryny nie będzie dostępna do czasu <a class="twl-links" href="%(restrict_url)s">zniesienia tego ograniczenia</a>.
pt_br: Você solicitou uma restrição no processamento de seus dados. A maior parte da funcionalidade do site não estará disponível até que você <a class="twl-links" href="%(restrict_url)s">elimine essa restrição</a>.

source: You have not agreed to the <a class="twl-links" href="%(terms_url)s">terms of use</a> of this site. Your applications will not be processed and you won't be able to apply or access resources you are approved for.
es: No has aceptado las <a class="twl-links" href="%(terms_url)s">condiciones de uso</a> de este sitio. Tus solicitudes no serán procesadas y no podrás solicitar acceso o acceder a recursos a los que estás aprobado.
he: לא הסכמת ל<a class="twl-links" href="%(terms_url)s">תנאי השימוש</a> של האתר הזה. הבקשות שלך לא תטופלנה ולא תוכל לשלוח בקשות או לגשת למשאבים שאושרו בשבילך.
ia: Tu non ha acceptate le <a class="twl-links" href="%(terms_url)s">conditiones de uso</a> de iste sito. Tu candidaturas non essera tractate e tu non potera presentar candidaturas ni acceder al ressources pro le quales tu es approbate.
lt: Jūs nesutikote su šios interneto svetainės <a class="twl-links" href="%(terms_url)s">naudojimo sąlygomis</a>. Jūsų paraiškos nebus apdorojamos ir jūs negalėsite pateikti paraiškos arba pasiekti išteklių, kuriems esate patvirtinti.
pt_br: Você não concordou nos the <a class="twl-links" href="%(terms_url)s">terms of use</a> deste site. Suas candidaturas não serão processadas e você não poderá aplicar ou acessar os recursos aprovados.

source: To view this link you need to be an eligible library user. Please login to continue.
ca: Per accedir a l'enllaç, heu de ser un usuari apte per a la Biblioteca de la Viquipèdia. Si us plau, inicieu la sessió per a continuar.
es: Para ver este enlace, necesitas ser un usuario activo de la biblioteca. Por favor, inicia sesión para continuar.
he: כדי לצפור בקישור הזה חובה להיות משתמש ספרייה זכאי. נא להיכנס לחשבון כדי להמשיך.
ia: Pro visitar iste ligamine, tu debe esser un usator eligibile del bibliotheca. Per favor aperi session pro continuar.
lt: Norėdami peržiūrėti šią nuorodą, turite būti tinkamas bibliotekos naudotojas. Prisijunkite, jei norite tęsti.
pl: Ta strona jest dostępna tylko dla uprawnionych użytkowników Biblioteki. Zaloguj się, aby kontynuować.
pt_br: Essa ligação só pode ser visualizada por usuários elegíveis. Por favor, autentique-se para continuar.

source: Favorites
ca: Favorits
es: Favoritos
he: מועדפים
id: Favorit
lt: Mėgstamiausi
pl: Ulubione
pt_br: Favoritos

source: My Collections
ca: Les meves col·leccions
es: Mis Colecciones
he: האוספים שלי
ia: Mi collectiones
id: Koleksi Saya
lt: Mano kolekcijos
pl: Moje kolekcje
pt_br: Minhas coleções

source: Available Collections
ca: Col·leccions disponibles
es: Colecciones disponibles
he: אוספים זמינים
ia: Collectiones disponibile
id: Koleksi Tersedia
lt: Prieinamos kolekcijos
pl: Dostępne kolekcje
pt_br: Coleções disponíveis

source: It looks like you have an active block on your account. If you meet the other criteria you may still be permitted access to the library - please <a class="twl-links" href="%(contact_url)s">contact us</a>.
ca: Sembla que el vostre compte està actualment bloquejat... Si compliu la resta de criteris d'elegibilitat, potser encara us podem permetre l'accés a la Biblioteca de la Viquipèdia. Si us plau, <a class="twl-links" href="%(contact_url)s">poseu-vos en contacte</a> amb nosaltres.
es: Parece que tienes un bloqueo activo en tu cuenta. Si reúnes los otros criterios, podrías tener acceso al Paquete de la Biblioteca. Favor de <a class="twl-links" href="%(contact_url)s">contactarnos</a>.
he: נראה שיש לך חסימה פעילה בחשבון שלך. אם אתה עומד בתנאים האחרים, אולי עדיין תוכל לקבל גישה לחבילת הספרייה – נא <a class="twl-links" href="%(contact_url)s">ליצור איתנו קשר</a>.
ia: Pare que existe un blocage active de tu conto. Si tu satisface le altere criterios, tu pote totevia esser autorisate a acceder al bibliotheca — per favor <a class="twl-links" href="%(contact_url)s">contacta nos</a>.
id: Anda kemungkinan memiliki masa blokir aktif saat ini. Anda masih dapat mengakses perpustakaan jika anda masih termasuk dalam kriteria yang lain - silahkan <a class="twl-links" href="%(contact_url)s">hubungi kami</a>.
lt: Panašu, kad jūsų paskyroje yra aktyvus blokavimas. Jei atitinkate kitus kriterijus, jums vis tiek gali būti leista patekti į biblioteką – prašome <a class="twl-links" href="%(contact_url)s">susisiekti su mumis</a>.
pl: Wygląda na to, że Twoje konto jest aktualnie zablokowane. Jeśli spełniasz pozostałe kryteria, możesz nadal uzyskać dostęp do Biblioteki – <a class="twl-links" href="%(contact_url)s">skontaktuj się z nami</a>.
pt_br: Parece que você tem um bloqueio ativo em sua conta. Se você atender a outros critérios, ainda poderá ter acesso ao Pacote da Biblioteca - por favor <a class="twl-links" href="%(contact_url)s">contate-nos</a>.

source: You may <a class="twl-links" href="%(update_url)s">update or delete</a> your data at any time.
ca: Podeu <a class="twl-links" href="%(update_url)s">actualitzar o suprimir</a> totes les vostres dades quan ho desitgeu.
es: Puedes <a class="twl-links" href="%(update_url)s">actualizar o borrar</a> tu información en cualquier momento.
he: באפשרותך <a class="twl-links" href="%(update_url)s">לעדכן או למחוק</a> את הנתונים שלך בכל זמן.
ia: Tu pote <a class="twl-links" href="%(update_url)s">actualisar o deler</a> tu datos a omne momento.
lt: Savo duomenis galite <a class="twl-links" href="%(update_url)s">atnaujinti arba ištrinti</a> bet kuriuo metu.
pl: Możesz <a class="twl-links" href="%(update_url)s">zaktualizować lub usunąć</a> swoje dane w dowolnym momencie.
pt_br: Você pode <a class="twl-links" href="%(update_url)s">atualizar ou excluir</a> seus dados a qualquer momento.

source: Sorry, your Wikipedia account doesn’t currently qualify to access The Wikipedia Library.
ca: Ho sentim, el vostre compte de Wikimedia no reuneix les condicions per accedir a la Biblioteca de la Viquipèdia.
de: Leider ist dein Wikipedia-Konto derzeit nicht zum Zugang zu The Wikipedia Library berechtigt.
es: Lo sentimos, esta cuenta de Wikipedia de momento no califica para acceso a La Biblioteca de Wikipedia.
he: סליחה, החשבון שלך אינו זכאי לגישה לספריית ויקיפדיה.
ia: Regrettabilemente, tu conto de Wikipedia non se qualifica actualmente pro acceder al Bibliotheca de Wikipedia.
id: Maaf, akun Wikipedia Anda saat ini tidak memenuhi syarat untuk mengakses Perpustakaan Wikipedia.
lt: Atsiprašome, jūsų Vikipedijos paskyra šiuo metu neatitinka Vikipedijos bibliotekos reikalavimų.
pl: Niestety, Twoje konto w Wikipedii nie kwalifikuje się obecnie do dostępu do Biblioteki Wikipedia.
pt_br: Infelizmente, sua conta da Wikipédia ainda não se qualifica para acessar a Biblioteca da Wikipédia.

source: Agreed with <a href="%(terms)s" class="text-danger"> terms of use </a>
ca: D'acord amb les <a href="%(terms)s" class="text-danger">condicions d'ús</a>
de: Wurde den <a href="%(terms)s" class="text-danger">Nutzungsbedingungen</a> zugestimmt?
es: Aceptó las <a href="%(terms)s">condiciones de uso</a> del sitio
he: הסכים ל<a href="%(terms)s" class="text-danger">תנאי השימוש</a> של האתר
ia: Ha acceptate le <a href="%(terms)s" class="text-danger"> conditiones de uso </a>
id: Sudah menyetujui <a href="%(terms)s" class="text-danger">syarat penggunaan</a> situs?
lt: Sutiko su <a href="%(terms)s" class="text-danger">naudojimo sąlygomis</a>
pl: Zgodził(-a) się na <a href="%(terms)s" class="text-danger">warunki użycia</a> witryny?
pt_br: Concordou com os <a href="%(terms)s" class="text-danger">termos de uso</a> do site?

source: It looks like you have an active block on your account. If you meet the other criteria you may still be permitted access to the library - please <a href="%(contact_url)s">contact us</a>.
ca: Sembla que teniu un blocatge actiu al teu compte d'usuari. Si compliu amb les altres condicions, potser encara podríem donar-vos accés a la Biblioteca, però si us plau <a href="%(contact_url)s">contacteu-nos</a>.
es: Parece que tienes un bloqueo activo en tu cuenta. Si reúnes los otros criterios, podrías tener acceso al Paquete de la Biblioteca. Favor de <a class="twl-links" href="%(contact_url)s">contactarnos</a>.
he: נראה שיש לך חסימה פעילה בחשבון שלך. אם אתה עומד בתנאים האחרים, אולי עדיין תוכל לקבל גישה לחבילת הספרייה – נא <a href="%(contact_url)s">ליצור איתנו קשר</a>.
ia: Pare que existe un blocage active de tu conto. Si tu satisface le altere criterios, tu pote totevia esser autorisate a acceder al al bibliotheca – per favor <a href="%(contact_url)s">contacta nos</a>.
lt: Panašu, kad jūsų paskyroje yra aktyvus blokavimas. Jei atitinkate kitus kriterijus, jums vis tiek gali būti leista patekti į biblioteką – prašome <a href="%(contact_url)s">susisiekti su mumis</a>.
pl: Wygląda na to, że Twoje konto jest aktualnie zablokowane. Jeśli spełniasz pozostałe kryteria, możesz nadal uzyskać dostęp do Biblioteki – <a href="%(contact_url)s">skontaktuj się z nami</a>.
pt_br: Parece que você tem um bloqueio ativo em sua conta. Se você atender a outros critérios, ainda poderá ter acesso ao Pacote da Biblioteca - por favor <a href="%(contact_url)s">contate-nos</a>.

source: To refresh your data, please log out and back in.
ca: Per refrescar les vostres dades, si us plau sortiu i torneu a entrar.
de: Um deine Daten zu aktualisieren, melden dich bitte ab und wieder an.
es: Para actualizar tus datos, favor de cerrar sesión y volver a ingresar.
he: כדי לרענן את הנתונים שלך, נא לצאת מהחשבון ולהיכנס חזרה.
ia: Pro actualisar tu datos, per favor claude e reaperi session.
id: Untuk menyegarkan data Anda, silakan keluar log dan masuk kembali.
lt: Norėdami atnaujinti duomenis, atsijunkite ir vėl prisijunkite.
pl: Aby odświeżyć informacje o swoim koncie, wyloguj się i zaloguj ponownie.
pt_br: Para atualizar seus dados, saia e autentique-se novamente.

source: Profile/Settings
ca: Perfil/Opcions
de: Profil/Einstellungen
es: Perfil/Preferencias
he: פרופיל/הגדרות
ia: Profilo/Parametros
id: Profil/Pengaturan
lt: Profilis/Nustatymai
pl: Profil/Ustawienia
pt_br: Perfil/Configurações

source: Key
ca: Clau
es: Clave
he: מקרא
ia: Clave
lt: Raktas
pl: Legenda
pt_br: Chave

source: Collection is fully searchable via the search bar
ca: La col·lecció és plenament navegable a través de la barra de cerca
es: Se puede buscar todo el contenido de la colección a través de la barra de búsqueda
he: האוסף חפיש במלואו דרך שורת החיפוש
ia: Le collection es integremente consultabile per medio del barra de recerca
lt: Kolekcijoje galima ieškoti per paieškos juostą
pl: Kolekcja jest w pełni przeszukiwalna poprzez pasek wyszukiwania
pt_br: É possível pesquisar na coleção completa pela barra de pesquisa

source: Collection is only partially searchable via the search bar
ca: La col·lecció és només parcialment navegable a través de la barra de cerca
es: Se puede buscar solamente parte del contenido de la colección a través de la barra de búsqueda
he: האוסף חפיש רק חלקית דרך שורת החיפוש
ia: Le collection es solo partialmente consultabile per medio del barra de recerca
lt: Kolekcijoje galima tik iš dalies ieškoti per paieškos juostą
pl: Kolekcja jest częściowo przeszukiwalna poprzez pasek wyszukiwania
pt_br: É possível pesquisar na coleção pela barra de pesquisa apenas parcialmente

source: Other collections must be browsed individually
ca: Altres col·leccions són només cercables individualment
es: Otras colecciones deben ser exploradas individualmente
he: ניתן לחפש באוספים אחרים באופן פרטני
ia: Altere collectiones debe esser percurrite individualmente
lt: Kitas kolekcijas reikia naršyti individualiai
pl: Pozostałe kolekcje należy przeszukiwać indywidualnie
pt_br: Outras coleções devem ser exploradas individualmente

source: You can help translate the tool at <a class="twl-links" href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.
ca: Podeu ajudar-nos a traduir l'interfície d'aquesta plataforma a <a class="twl-links" href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.
es: Puedes ayudar a traducir la herramienta en <a class="twl-links" href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.
he: באפשרותך לעזור לתרגם את הכלי באתר <a class="twl-links" href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.
ia: Tu pote adjutar a traducer le utensile a <a class="twl-links" href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.
lt: Galite padėti išversti įrankį adresu <a class="twl-links" href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.
pl: Możesz pomóc w tłumaczeniu tego narzędzia na stronie <a class="twl-links" href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.
pt_br: Você pode ajudar a traduzir a ferramenta no <a class="twl-links" href="https://translatewiki.net/wiki/Translating:Wikipedia_Library_Card_Platform">translatewiki.net</a>.

source: Last updated 11 August 2021
ca: L'última actualització és de l'11 d'agost del 2021
de: Letzte Aktualisierung am 11. August 2021
es: Actualizado por última vez el 11 de agosto de 2021
he: עודכן בפעם האחרונה ב־11 באוגוסט 2021
ia: Ultime actualisation: 11 de augusto 2021
id: Terakhir diperbarui pada 11 Agustus 2021
lt: Paskutinį kartą atnaujinta 2021 m. rugpjūčio 11 d.
pl: Ostatnia aktualizacja: 11 sierpnia 2021 r.
pt_br: Última atualização: 11 de agosto de 2021
