Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: <p>Dear %(user)s,</p> <p>Thank you for applying for access to %(partner)s resources through The Wikipedia Library. There are no accounts currently available so your application has been waitlisted. Your application will be evaluated if/when more accounts become available. You can see all available resources at <a href="%(link)s">%(link)s</a>.</p> <p>Best,</p> <p>The Wikipedia Library</p>
ar: <p>عزيزي %(user)s،</p> <p>شكرا لك على التقدم للحصول على موارد %(partner)s من خلال مكتبة ويكيبيديا، لا توجد حسابات متاحة حاليا لذا تم وضع طلبك في قائمة الانتظار، سيتم تقييم طلبك إذا/عند توفر المزيد من الحسابات، يمكنك أن ترى جميع الموارد المتاحة في <a href="%(link)s">%(link)s</a>.</p> <p>الأفضل،</p> <p>مكتبة ويكيبيديا</p>
de: <p>Hallo %(user)s!</p> <p>Danke für deine Bewerbung für einen Zugang zu %(partner)s über „The Wikipedia Library“. Aktuell sind keine Zugänge verfügbar, sodass wir dich auf die Warteliste gesetzt haben. Deine Bewerbung wird beurteilt, sobald weitere Zugänge zur Verfügung stehen. Du kannst die zugänglichen Inhalte in „Meine Zugänge“ einsehen: %(link)s</p> <p>Liebe Grüße</p> <p>The Wikipedia Library</p>
es: <p>Estimado %(user)s,</p> <p>Gracias por solicitar acceso a los recursos de %(partner)s a través de La Biblioteca de Wikipedia. Por el momento no hay cuentas disponibles, así es que tu solicitud ha sido puesta en lista de espera. Tu solicitud será evaluada si/cuando hayan más cuentas disponibles. Puedes ver todos los recursos disponibles en <a href="%(link)s">%(link)s</a>.</p> <p>Saludos,</p> <p>La Biblioteca de Wikipedia</p>
fa: <p>%(user)s عزیز،</p> <p> ممنون از اینکه برای دسترسی به %(partner)s از طریق کتابخانهٔ ویکی‌پدیا درخواست داده‌اید. در حال حاضر هیچ اکانتی برای اعطا به شما وجود ندارد، در نتیجه، درخواست شما به فهرست انتظار منتقل شد. این درخواست به محض در دسترس بودن اکانت‌های جدید بررسی خواهد شد. شما می‌توانید همهٔ منابع در دسترس را از طریق <a href="%(link)s">%(link)s</a> ببینید.</p> <p>با احترا،</p> <p>کتابخانهٔ ویکی‌پدیا</p>
fr: <p>Cher/chère %(user)s,</p><p>Merci pour votre candidature pour l’accès aux ressources de %(partner)s via La Bibliothèque Wikipédia. Il n’y a actuellement aucun compte disponible, votre demande a donc été mise en liste d’attente. Votre candidature sera évaluée lorsque, le cas échéant, d’autres comptes deviendront disponibles. Vous pouvez voir toutes les ressources disponibles sur <a href="%(link)s">%(link)s</a>.</p><p>Amicalement,</p><p>La Bibliothèque Wikipédia.</p>
he: <p>%(user)s היקר,</p> <p>תודה על שליחת הבקשה לגשת למשאבים של %(partner)s דרך ספריית ויקיפדיה. אין חשבונות שזמינים עכשיו, אז הבקשה שלך הוכנסה לרשימת המעקב. הבקשה שלך תיבדק אם וכאשר יהיו יותר חשבונות זמינים. אפשר לראות את כל המשאבים הזמינים בדף <a href="%(link)s">%(link)s</a>.</p> <p>בברכה,</p> <p>ספריית ויקיפדיה</p>
hi: <p>प्रिय %(user)s,</p> <p>विकिपीडिया पुस्तकालय के माध्यम से %(partner)s संसाधनों तक पहुँच के लिए आवेदन करने के लिए धन्यवाद। वर्तमान में कोई खाते उपलब्ध नहीं हैं इसलिए आपके आवेदन को प्रतीक्षा सूची में डाल दिया गया है। आपके आवेदन का मूल्यांकन तब किया जाएगा अगर/जब अधिक खाते उपलब्ध हो जाएंगे। आप सभी उपलब्ध संसाधनों को <a href="%(link)s">%(link)s</a> पर देख सकते हैं।</p> <p>शुभकामनाएँ,</p> <p>विकिपीडिया पुस्तकालय</p>
ia: <p>Car %(user)s,</p> <p>Gratias pro tu candidatura de accesso al ressources de %(partner)s per medio del Bibliotheca de Wikipedia. Al momento il non ha contos disponibile, tu candidatura ha dunque essite mittite in lista de attender. Tu candidatura essera evalutate si/quando plus contos devenira disponibile. Tu pote vider tote le ressources disponibile sur <a href="%(link)s">%(link)s</a>.</p> <p>Cordialmente,</p> <p>Le Bibliotheca de Wikipedia</p>
ja: <p>拝啓 %(user)s様、</p> <p>ウィキペディア図書館経由で%(partner)sの情報源アクセス権をお申し込みいただきありがとうございます。現在、空きアカウントがないためお申し込みはウェイティングリストに追加されました。アカウントが利用可能になった段階でお申し込みの審査を開始します。ご利用いただける情報源の一覧は<a href="%(link)s">%(link)s</a>でご確認ください。</p> <p>草々、</p> <p>ウィキペディア図書館担当一同</p>
lt: <p>%(user)s,</p> <p>Ačiū už jūsų paraišką dėl prieigos prie %(partner)s išteklių per Vikipedijos biblioteką. Šiuo metu galimų paskyrų nėra, todėl jūsų paraiška įtraukta į laukiančių sąrašą. Jūsų paraiška bus įvertinta jei (kai) daugiau paskyrų taps prieinamomis. Galite peržiūrėti visus prieinamus išteklius <a href="%(link)s">%(link)s</a>.</p> <p>Pagarbiai,</p> <p>Vikipedijos biblioteka</p>
pt: <p>Caro(a) %(user)s,</p> <p>Agradecemos a sua candidatura de acesso aos recursos do parceiro %(partner)s através da Biblioteca da Wikipédia. Neste momento não há nenhuma conta disponível, por isso a sua candidatura foi colocada em lista de espera. A candidatura será avaliada quando houverem contas disponíveis. Pode ver todos os recursos disponíveis em <a href="%(link)s">%(link)s</a>.</p> <p>Cumprimentos,</p> <p>A Biblioteca da Wikipédia</p>
pt_br: <p>Caro %(user)s,</p> <p>Obrigado por solicitar acesso a recurso do %(partner)s através da Biblioteca da Wikipedia. Não há contas disponíveis no momento para que seu aplicativo esteja na lista de espera. Sua inscrição será avaliada se/quando mais contas forem disponibilizadas. Você pode ver todos os recursos disponíveis em <a href="%(link)s">%(link)s</a>.</p> <p>Obrigado,</p> <p>A Biblioteca da Wikipedia</p>
ro: <p>Dragă %(user)s,</p> <p>Vă mulțumim că ați solicitat accesul la resursele %(partner)s prin Biblioteca Wikipedia. În prezent, nu există conturi disponibile, astfel încât cererea dvs. a fost listată. Aplicația dvs. va fi evaluată dacă/când vor fi disponibile mai multe conturi. Puteți vedea toate resursele disponibile la <a href="%(link)s">%(link)s</a>.</p> <p>Cele bune,</p> <p>Biblioteca Wikipedia</p>
ru: <p>Ув. %(user)s,</p> <p>Спасибо за подачу заявки на доступ к ресурсам %(partner)s через Библиотеку Википедии. В данный момент исчерпан лимит доступных аккаунтов, поэтому ваша заявка была добавлена в список ожидания. Она будет обработана, когда появятся свободные аккаунты. Вы можете посмотреть доступные ресурсы на <a href="%(link)s">%(link)s</a>.</p> <p>С наилучшими пожеланиями,</p> <p>Библиотека Википедии</p>

source: Dear %(user)s, Thank you for applying for access to %(partner)s resources through The Wikipedia Library. There are no accounts currently available so your application has been waitlisted. Your application will be evaluated if/when more accounts become available. You can see all available resources at: %(link)s Best, The Wikipedia Library
ar: عزيزي %(user)s، نشكرك على التقدم بطلب للحصول على موارد %(partner)s من خلال مكتبة ويكيبيديا، لا توجد حسابات متاحة حاليا حتى يتم إدراج طلبك في القائمة، سيتم تقييم طلبك إذا/عندما تتوفر المزيد من الحسابات، يمكنك الاطلاع على جميع الموارد المتاحة على: %(link)s، الأفضل، مكتبة ويكيبيديا
de: Hallo %(user)s! Vielen Dank für deine Bewerbung auf die Inhalte von %(partner)s über „The Wikipedia Library“. Aktuell sind keine Zugänge verfügbar, sodass wir dich auf die Warteliste gesetzt haben. Deine Bewerbung wird beurteilt, sobald weitere Zugänge zur Verfügung stehen. Einen Überblick über alle aktuell verfügbaren Inhalte erhältst du auf: %(link)s Liebe Grüße, The Wikipedia Library
es: Estimado %(user)s, Gracias por solicitar acceso a los recursos de %(partner)s a través de La Biblioteca de Wikipedia. Por el momento no hay cuentas disponibles, así es que tu solicitud ha sido puesta en lista de espera. Tu solicitud será evaluada si/cuando hayan más cuentas disponibles. Puedes ver todos los recursos disponibles en %(link)s Saludos, La Biblioteca de Wikipedia
fa: <p>%(user)s عزیز،</p> <p> ممنون از اینکه برای دسترسی به %(partner)s از طریق کتابخانهٔ ویکی‌پدیا درخواست داده‌اید. در حال حاضر هیچ اکانتی برای اعطا به شما وجود ندارد، در نتیجه، درخواست شما به فهرست انتظار منتقل شد. این درخواست به محض در دسترس بودن اکانت‌های جدید بررسی خواهد شد. شما می‌توانید همهٔ منابع در دسترس را از طریق <a href="%(link)s">%(link)s</a> ببینید.</p> <p>با احترا،</p> <p>کتابخانهٔ ویکی‌پدیا</p>
fr: Cher/chère %(user)s, Merci pour votre candidature pour l’accès aux ressources de %(partner)s via La Bibliothèque Wikipédia. Il n’y a actuellement aucun compte disponible, votre demande a donc été mise en liste d’attente. Votre candidature sera évaluée lorsque, le cas échéant, d’autres comptes deviendront disponibles. Vous pouvez voir toutes les ressources disponibles sur : %(link)s Cordialement, La Bibliothèque Wikipédia.
he: %(user)s היקר, תודה על שליחת הבקשה לגשת למשאבים של %(partner)s דרך ספריית ויקיפדיה. אין חשבונות שזמינים עכשיו, אז הבקשה שלך הוכנסה לרשימת המעקב. הבקשה שלך תיבדק אם וכאשר יהיו יותר חשבונות זמינים. אפשר לראות את כל המשאבים הזמינים בדף <a href="%(link)s">%(link)s</a>. בברכה, ספריית ויקיפדיה
hi: प्रिय %(user)s, विकिपीडिया पुस्तकालय के माध्यम से %(partner)s संसाधनों तक पहुँच के लिए आवेदन करने के लिए धन्यवाद। वर्तमान में कोई खाते उपलब्ध नहीं हैं इसलिए आपके आवेदन को प्रतीक्षा सूची में डाल दिया गया है। आपके आवेदन का मूल्यांकन तब किया जाएगा अगर/जब अधिक खाते उपलब्ध हो जाएंगे। आप सभी उपलब्ध संसाधनों को %(link)s पर देख सकते हैं। शुभकामनाएँ, विकिपीडिया पुस्तकालय
ia: Car %(user)s Gratias pro tu candidatura de accesso al ressources de %(partner)s per medio del Bibliotheca de Wikipedia. Al momento il non ha contos disponibile, tu candidatura ha dunque essite mittite in lista de attender. Tu candidatura essera evalutate si/quando plus contos devenira disponibile. Tu pote vider tote le ressources disponibile sur: %(link)s Cordialmente, Le Bibliotheca de Wikipedia
ja: 拝啓 %(user)sさん、このたびは%(partner)s の情報源へのアクセス権をウィキペディア図書館経由でお申し込みいただきありがとうございました。現状でアカウントに空きがないため、あなたの申請は待機リストにあがっています。申請はアカウントが空いたとき/適用できる場合に審査を開始します。利用可能な情報源の総覧は%(link)sをご参照ください。草々 ウィキペディア図書館担当一同
lt: %(user)s, Ačiū už jūsų paraišką dėl prieigos prie %(partner)s išteklių per Vikipedijos biblioteką. Šiuo metu galimų paskyrų nėra, todėl jūsų paraiška įtraukta į laukiančių sąrašą. Jūsų paraiška bus įvertinta jei (kai) daugiau paskyrų taps prieinamomis. Galite peržiūrėti visus prieinamus išteklius <a href="%(link)s">%(link)s</a>. Pagarbiai, Vikipedijos biblioteka
pt: Caro(a) %(user)s, Agradecemos a sua candidatura de acesso aos recursos do parceiro %(partner)s através da Biblioteca da Wikipédia. Neste momento não há nenhuma conta disponível, por isso a sua candidatura foi colocada em lista de espera. A candidatura será avaliada quando houverem contas disponíveis. Pode ver todos os recursos disponíveis em: %(link)s Cumprimentos, A Biblioteca da Wikipédia
pt_br: Caro(a) %(user)s, Agradecemos a sua candidatura de acesso aos recursos do parceiro %(partner)s através da Biblioteca da Wikipédia. Neste momento não há nenhuma conta disponível, por isso a sua candidatura foi colocada em lista de espera. A candidatura será avaliada quando houverem contas disponíveis. Pode ver todos os recursos disponíveis em: %(link)s Cumprimentos, A Biblioteca da Wikipédia
ro: Dragă %(user)s, Vă mulțumim că ați solicitat accesul la resursele %(partner)s prin Biblioteca Wikipedia. În prezent, nu există conturi disponibile, astfel încât cererea dvs. a fost listată. Aplicația dvs. va fi evaluată dacă/când vor fi disponibile mai multe conturi. Puteți vedea toate resursele disponibile la: %(link)s Cele bune, Biblioteca Wikipedia
ru: Ув. %(user)s, Спасибо за подачу заявки на доступ к ресурсам %(partner)s через Библиотеку Википедии. В данный момент исчерпан лимит доступных аккаунтов, поэтому ваша заявка была добавлена в список ожидания. Она будет обработана, когда появятся доступные аккаунты. Вы можете посмотреть доступные ресурсы на %(link)s С наилучшими пожеланиями, Библиотека Википедии

source: Your Wikipedia Library application has been waitlisted
ar: تم وضع طلبك لمكتبة ويكيبيديا في قائمة الانتظار
ca: La vostra sol·licitud a la Biblioteca de la Viquipèdia ha entrat a la llista d'espera
de: Deine Bewerbung bei „The Wikipedia Library“ wurde auf die Warteliste gesetzt.
es: Tu solicitud a la Biblioteca de Wikipedia ha sido puesta en lista de espera
fa: درخواست شما برای کتابخانه ویکی‌پدیا در لیست انتظار قرار گرفته‌است
fr: Votre candidature à la Bibliothèque Wikipédia est en liste attente
he: בקשת ספריית הוויקיפדיה שלך נכנסה לרשימת המתנה
hi: आपके विकिपीडिया पुस्तकालय आवेदन को प्रतीक्षा सूची में डाल दिया गया है
ia: Tu candidatura al Bibliotheca de Wikipedia ha essite mittite in le lista de attender
id: Permohonan Perpustakaan Wikipedia Anda telah masuk daftar tunggu
ja: ウィキペディア図書館の申請が受付待ちになりました
lt: Jūsų Vikipedijos bibliotekos paraiška įtraukta į laukiančių sąrašą
pt: A sua candidatura da Biblioteca da Wikipédia foi colocada em lista de espera
pt_br: Sua candidatura da Biblioteca da Wikipédia foi colocado na lista de espera
ro: Solicitarea dvs. pentru Biblioteca Wikipedia a fost trecută pe lista de așteptare
ru: Ваша заявка в Библиотеку Википедии была добавлена в список ожидания

source: Your message has been sent. We'll get back to you soon!
ar: تم إرسال رسالتك. سوف نعود إليك قريبا!
ca: El vostre missatge s'ha enviat. Ens posarem en contacte amb tu de seguida!
de: Deine Nachricht wurde abgeschickt. Wir werden uns demnächst bei dir melden.
es: Se envió el mensaje; responderemos lo antes posible.
fa: پیغام شما فرستاده شد. به زودی به شما پاسخ خواهیم‌ داد!
fr: Votre message a été envoyé. Nous reviendrons bientôt vers vous !
he: ההודעה שלך נשלחה. נחזור אליך בהקדם!
ia: Tu message ha essite inviate. Nos te respondera tosto!
id: Pesan Anda telah dikirim. Kami akan menghubungi Anda kembali tidak lama lagi!
ja: メッセージを送信しました。返答までしばらくお待ちください。
lt: Jūsų žinutė išsiųsta. Mes netrukus atsakysime!
pl: Wiadomość została wysłana. Wkrótce się z Tobą skontaktujemy!
pt: A sua mensagem foi enviada. Responderemos em breve!
pt_br: A sua mensagem foi enviada. Responderemos em breve!
ro: Mesajul tau a fost trimis. Vom reveni în curând!
ru: Ваше сообщение было отправлено. Мы скоро вам ответим!

source: You must be a Wikipedia editor to do that.
ar: يجب أن تكون محررا في ويكيبيديا للقيام بذلك.
ca: Has de ser editor de la Viquipèdia per fer això.
de: Dazu musst du in den Wikimedia-Projekten ein aktiver Benutzer sein.
es: Necesitas ser un editor de Wikipedia para realizar esta acción.
fa: برای اینکار باید یکی از ویرایشگران ویکی‌پدیا باشید.
fr: Vous devez être un contributeur Wikipédia pour faire cela.
he: בשביל זה צריך להיות עורך ויקיפדיה.
hi: ऐसा करने के लिए आपको एक विकिपीडिया संपादक होना चाहिए।
ia: Tu debe esser un redactor de Wikipedia pro facer isto.
id: Anda harus menjadi editor Wikipedia untuk melakukan tindakan ini.
ja: 手続きはウィキペディアの編集者に限定されます。
lt: Tam turite būti Vikipedijos redaktoriumi.
pl: Ta funkcja jest dostępna tylko dla wikipedystów.
pt: Para realizar essa operação tem de ser editor da Wikipédia.
pt_br: Você deve ser um editor da Wikipédia para fazer isso.
ro: Pentru a face asta trebuie să fiți un editor Wikipedia.
ru: Для этого вам нужно быть редактором Википедии.

source: Missing Editor username.
ca: Falta el nom d'usuari.
de: Der Benutzername fehlt.
es: Falta el nombre de usuario del editor.
fa: نام کاربری ویراستار وجود ندارد.
fr: Nom d’utilisateur du contributeur manquant.
he: חסר שם משתמש של עורך.
ia: Le nomine de usator del redactor manca.
id: Tidak ada nama pengguna penyunting.
ja: 編集者の利用者名が未記入です。
lt: Trūksta redaktoriaus naudojo vardo.
pl: Brakuje nazwy edytora
pt: Nome de utilizador do editor em falta.
pt_br: Nome de usuário do Editor ausente.
ru: Отсутствует имя редактора.

source: Invalid EZProxy target URL.
ca: Adreça URL d'EZProxy invàlida.
de: Ungültiger EZProxy-Link.
es: URL de EZProxy inválido.
fa: URL هدف EZProxy نامعتبر است.
fr: URL cible d’EZProxy non valide.
he: כתובת ה־URL של איזיפרוקסי אינה תקינה.
ia: URL de destino EZProxy non valide.
id: URL tujuan EZProxy tidak sah.
ja: 無効なEZProxy問合せURLです。
lt: Negalimas EZProxy tikslo URL.
pt: URL de destino EZProxy inválido.
pt_br: URL alvo EZProxy inválida.
ru: Некорректный целевой адрес EZProxy.

source: Missing EZProxy target URL.
ca: Falta una adreça URL d'EZProxy.
de: Fehlender EZProxy-Link.
es: URL de EZProxy no encontrado.
fa: URL هدف EZProxy از دست رفته‌است.
fr: URL cible d’EZProxy manquante.
he: כתובת ה־URL של איזיפרוקסי חסרה.
ia: Le URL de destino EZProxy manca.
id: URL tujuan EZProxy tidak ditemukan.
ja: EZProxy問合せURLが未指定です。
lt: Trūksta EZProxy tikslo URL.
pl: Brakuje docelowego URL EZProxy
pt: URL de destino EZProxy em falta.
pt_br: Faltando URL alvo EZProxy.
ru: Отсутствует целевой адрес EZProxy.

source: Days until decision
ar: عدد الأيام قبل تقديم القرار
de: Tage bis zur Entscheidung
fa: تعداد روزهای باقی‌مانده تا تایید یا رد درخواست
fr: Jours avant la décision
hi: निर्णय तक दिन
ja: 決定までの日数
pt: Dias até a decisão
ro: Zile până la decizie
ru: Дней до принятия решения

source: Number of applications
ar: عدد الطلبات
de: Zahl der Bewerbungen
fa: تعداد درخواست‌ها
fr: Nombre de candidatures
hi: आवेदनों की संख्या
ja: 申請件数
pt: Número de candidaturas
ro: Numărul de solcitări
ru: Количество заявок

source: Number of proxy authorizations
fr: Nombre d’autorisations mandatées
pt: Número de autorizações por método 'proxy'
ro: Număr de autorizații proxy

source: Number of renewed proxy authorizations
fr: Nombre d’autorisations mandatées renouvelées
ja: 更新済み申請件数
pt: Número de autorizações por método 'proxy' renovadas
ro: Număr de autorizații proxy reînnoite

source: Renewal percentage
ar: نسبة التجديد
de: Prozentsatz an Erneuerungen
fa: درصد تمدید
fr: Pourcentage de renouvellement
ja: 更新の割合
pt: Percentagem de renovações
ro: Procentul de reînnoire
ru: Процент продления

source: Number of approved applications
ar: عدد الطلبات المعتمدة
de: Zahl der angenommenen Bewerbungen
fa: تعداد درخواست‌های تأییدشده
fr: Nombre de candidatures approuvées
hi: स्वीकृत आवेदनों की संख्या
ja: 承認済み申請件数
pt: Número de candidaturas aprovadas
ro: Numărul de aplicații aprobate
ru: Число подтверждённых заявок

source: Month
ar: شهر
de: Monat
fa: ماه
fr: Mois
hi: महीना
ja: 月
pt: Mês
ro: Luna
ru: Месяц

source: Median days until decision
ar: عدد الأيام قبل تقديم القرار
de: Tage bis zur Entscheidung (Median)
fa: میانهٔ آماری روزهای باقی‌‌مانده تا تأیید یا رد
fr: Délai médian en jours avant la décision
hi: निर्णय तक मध्यिका दिन
ja: 決定までの平均日数
pt: Mediana de dias até a decisão
ro: Zile mediane până la decizie
ru: Среднее число дней до решения

source: You must be staff to do that.
ar: يجب أن تكون من الموظفين للقيام بذلك.
de: Dazu musst du ein autorisierter Mitarbeiter sein.
fa: برای این عمل نیاز است که یکی از کارمندان باشید.
fr: Vous devez être membre du personnel pour faire cela.
hi: आपको ऐसा करने के लिए कर्मचारी होना चाहिए।
ja: 処理は職員に限定されています。
pt: Para realizar essa operação tem de ser um colaborador.
ro: Trebuie să fii personal pentru a face asta.
ru: Это могут делать только сотрудники

source: Page URL
ar: URL صفحة
de: Seiten-URL
fa: نشانی صفحه
fr: URL de la page
hi: पृष्ठ यूआरएल
ja: ページのURL
pt: URL da página
ro: Adresa URL a paginii
ru: Адрес страницы

source: Number of (non-unique) visitors
ar: عدد الزائرين
de: Anzahl an (nicht-eindeutigen) Besuchern
fa: تعداد بازدیدکنندگان (غیریکتا)
fr: Nombre de visiteurs (non uniques)
hi: आगंतुकों (गैर-अद्वितीय) की संख्या
ja: 訪問者の (のべ) 人数
pt: Número de visitantes (não individuais)
ro: Număr de vizitatori (ne-unici)
ru: Количество (неуникальных) посетителей

source: Language
ar: اللغة
ca: Idioma
de: Sprache
es: Idioma
fa: زبان
fr: Langue
he: שפה
hi: भाषा
ia: Lingua
id: Bahasa
ja: 言語
lt: Kalba
pl: Język
pt: Língua
pt_br: Idioma
ro: Limbă
ru: Язык

source: Number of users
ar: عدد المستخدمين
de: Anzahl der Benutzer
fa: شمار کاربران
fr: Nombre d’utilisateurs
hi: उपयोगकर्ताओं की संख्या
ja: 利用者数
pt: Número de utilizadores
ro: Număr de utilizatori
ru: Число пользователей

source: Tags
de: Markierungen
fa: برچسب‌ها
fr: Balises
hi: चिप्पियाँ
ja: タグ
pt: Etiquetas

source: Languages
ca: Llengües
de: Sprachen
es: Idiomas
fr: Langues
he: שפות
hi: भाषाएँ
ia: Linguas
id: Bahasa
ja: 言語
lt: Kalbos
pl: Języki
pt: Línguas
pt_br: Idiomas

source: Name of the potential partner
ar: اسم الشريك المحتمل
ca: Nom del col·laborador potencial
de: Name des potenziellen Partners
es: Nombre del socio potencial
fa: نام پایگاه پیشنهادی
fr: Nom du partenaire potentiel
he: שם השותף הפוטנציאלי
hi: संभावित भागीदार का नाम
ia: Nomine del partner potential
id: Nama bakal calon mitra
ja: 提携組織候補の名称
lt: Potencialaus partnerio pavadinimas
pl: Nazwa potencjalnego partnera
pt: Nome do parceiro potencial
pt_br: Nome do parceiro em potencial
ro: Numele partenerului potențial
ru: Имя потенциального партнёра

source: Website
ar: موقع الويب
ca: Lloc web
de: Webseite
es: Sitio web
fa: وب‌گاه
fr: Site web
he: אתר אינטרנט
hi: वेबसाइट
ia: Sito web
id: Situs web
ja: ウェブサイト
lt: Tinklapis
pl: Strona internetowa
pt: ''Site'' na Internet
pt_br: Site
ro: Site web
ru: Веб-сайт

source: Back to My Library
ca: Torna a la Meva Biblioteca
de: Zurück zu meiner Bibliothek
es: Regresar a Mi Biblioteca
fa: بازگشت به کتابخانهٔ من
fr: Retour à ma bibliothèque
he: חזרה להספרייה שלי
ia: Retornar a Mi bibliotheca
id: Kembali ke Perpustakaan Saya
ja: 私の図書館へ戻る
lt: Atgal į mano biblioteką
pl: Wróć do swojej biblioteki
pt: Voltar à Biblioteca
pt_br: Voltar para Minha biblioteca

source: Back to partners
ca: Torna als col·laboradors
de: Zurück zu den Partnern
es: Volver a Socios
fa: بازگشت به پایگاه
fr: Retour aux partenaires
he: חזרה לשותפים
ia: Retornar al partners
id: Kembali ke mitra
ja: 提携組織一覧に戻る
lt: Atgal į partnerius
pl: Powrót do partnerów
pt: Voltar aos parceiros
pt_br: Voltar para parceiros
ro: Înapoi la parteneri
ru: Назад к партнёрам
