Repository: WikipediaLibrary/TWLight
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, de, es, fa, fr, he, hi, ia, id, ja, lt, pl, pt, pt_br, ro, ru

source: Apply
ar: تطبيق
ca: Sol·licita
de: Zur Bewerbung
es: Solicitar
fa: اقدام
fr: Postuler
he: להגיש בקשה
hi: आवेदन करें
ia: Sollicitar
id: Kirim permohonan
ja: 申請する
lt: Aplikuoti
pl: Aplikuj
pt: Candidatura
pt_br: Candidatar-se
ro: Solicită
ru: Подать заявку

source: About you
ar: حولك
ca: Quant a vós
de: Persönliche Angaben
es: Acerca de ti
fa: دربارۀ شما
fr: À propos de vous
he: מידע עליך
hi: आपके बारे में
ia: A proposito de te
id: Tentang Anda
ja: 利用者情報
lt: Apie tave
pl: O Tobie
pt: Sobre si
pt_br: Sobre você
ro: Despre tine
ru: О вас

source: Requested by: {partner_list}
ar: مطلوب بواسطة: {partner_list}
de: Angefragt durch: {partner_list}
fa: درخواست از سوی: {partner_list}
fr: Demandé par : {partner_list}
hi: द्वारा अनुरोधित:{partner_list}
ja: 申請者: {partner_list}
pt: Pedido por: {partner_list}
ro: Solicitat de: {partner_list}
ru: По запросу: {partner_list}

source: <p><small><i>Your personal data will be processed according to our <a href='{terms_url}'> privacy policy</a>.</i></small></p>
de: <p><small><i>Persönliche Daten werden gemäß den <a href='{terms_url}'> Datenschutzrichtlinien</a> verarbeitet.</i></small></p>
fa: <p><small><i>اطلاعات شخصی شما مطابق <a href="{terms_url}">سیاست محرمانگی ما</a> پردازش خواهد شد.</i></small></p>
fr: <p><small><i>Vos données personnelles seront traitées conformément à notre <a href="{terms_url}">politique de confidentialité</a>.</i></small></p>
ja: <a href <p><small><i>利用者の個人情報は 当方の<a href= ='{terms_url}'>個人情報保護の方針</a>に従って扱います。</i></small></p>
pt: <p><small><i>Os seus dados pessoais serão processados de acordo com as nossas <a href='{terms_url}'> normas de privacidade</a>.</i></small></p>
ru: <p><small><i>Ваши персональные данные будут обрабатываться в соответствии с нашей <a href='{terms_url}'> политикой конфиденциальности</a>.</i></small></p>

source: Your application to {partner}
ar: طلبك ل{partner}
ca: La vostra sol·licitud a {partner}
de: Deine Bewerbung bei {partner}
es: Tu solicitud a {partner}
fa: درخواست شما برای {partner}
fr: Votre candidature d’accès à {partner}
he: הבקשה שלך על {partner}
hi: {partner} के लिए आपका आवेदन
ia: Tu candidatura de accesso a {partner}
id: Permohonan Anda kepada {partner}
ja: {partner} に対する申請手続き
lt: Jūsų paraiška {partner}
pl: Twoje zgłoszenie do {partner}
pt: A sua candidatura para o parceiro {partner}
pt_br: Sua candidatura para {partner}
ro: Solicitarea dvs. către {partner}
ru: Ваша заявка к {partner}

source: You must register at {url} before applying.
ar: يجب عليك التسجيل في {url} قبل تقديم الطلب.
ca: T'has d'inscriure a {url} abans de sol·licitar l'accés.
de: Bevor du dich bewerben kannst, musst du dich unter {url} anmelden.
es: Es necesario registrarse en {url} antes de tramitar la solicitud.
fa: باید پیش‌از درخواست در <a href="{url}">{url}</a> ثبت‌نام کنید.
fr: Vous devez vous enregistrer sur {url} avant de postuler.
he: יש להירשם בכתובת {url} לפני שליחת בקשה.
ia: Tu debe inscriber te a {url} ante de sollicitar.
id: Anda harus mendaftar di {url} sebelum membuat permohonan.
ja: 手続きを進める前に必ず{url}において登録をお済ませください。
lt: Prieš pateikdami paraišką, turite užsiregistruoti adresu {url}.
pl: Musisz zarejestrować się w {url} zanim będziesz mieć możliwość aplikować.
pt: Tem de se registar em {url} antes de se candidatar.
pt_br: Você deve se registrar em {url} antes de se inscrever.
ro: Trebuie să vă înregistrați la {url} înainte de a solicita.
ru: Вы должны зарегистрироваться на {url} до подачи запроса.

source: Username
ar: اسم المستخدم
ca: Nom d’usuari
de: Benutzername
es: Nombre de usuario
fa: نام کاربری
fr: Nom d’utilisateur
he: שם משתמש
hi: सदस्यनाम
ia: Nomine de usator
id: Nama pengguna
ja: 利用者名
lt: Naudotojo vardas
pl: Nazwa użytkownika
pt: Nome de utilizador
pt_br: Nome de usuário(a)
ro: Nume de utilizator
ru: Имя участника

source: Partner name
ar: اسم الشريك
ca: Nom del col·laborador
de: Name des Partners
es: Nombre de socio
fa: نام پایگاه
fr: Nom du partenaire
he: שם השותף
hi: भागीदार का नाम
ia: Nomine del partner
id: Nama mitra
ja: 提携組織名
lt: Partnerio vardas
pl: Nazwa partnera
pt: Nome do parceiro
pt_br: Nome do parceiro
ro: Nume partener
ru: Имя партнёра

source: Renewal confirmation
ca: Confirmació de renovació
de: Erneuerungsbestätigung
es: Confirmación de renovación
fa: تایید درخواست تمدید
fr: Confirmation de renouvellement
he: אישור חידוש
ia: Confirmation de renovation
id: Konfirmasi pembaruan
lt: Atnaujinimo patvirtinimas
pl: Potwierdzenie prolongaty
pt: Confirmação de renovação
pt_br: Confirmação de renovação
ro: Confirmare reînnoire
ru: Подтверждение продления

source: The email for your account on the partner's website
ar: البريد الإلكتروني الخاص بحسابك على موقع الشريك
ca: El correu electrònic del vostre compte al lloc web del nostre col·laborador
de: Die E-Mail-Addresse für deinen Account auf der Webseite des Partners
es: El correo electrónico de tu cuenta en el sitio web del socio
fa: ایمیل حساب کاربری شما در وب‌گاه این پایگاه
fr: Le courriel de votre compte sur le site web du partenaire
he: כתובת הדוא״ל לחשבון שלך באתר של השותף
hi: भागीदार की वेबसाइट पर आपके खाते का ईमेल
ia: Le adresse de e-mail de tu conto sur le sito web del partner
id: Surel untuk akun Anda di situs web mitra
ja: 提携組織に登録したメールアドレス
lt: El. pašto adresas jūsų paskyrai partnerio interneto svetainėje
pl: E-mail dla twojego konta na witrynie partnera
pt: O correio eletrónico da sua conta no <i>site</i> do parceiro
pt_br: O e-mail da sua conta no site do parceiro
ro: Adresa de e-mail pentru contul dvs. pe site-ul partenerului
ru: Адрес электронной почты к вашей учётной записи на партнёрском сайте

source: The number of months you wish to have this access for before renewal is required
ar: عدد الأشهر التي ترغب في الحصول على هذا الوصول إليها قبل التجديد المطلوب
ca: El nombre de mesos que desitgeu mantenir actiu el vostre accés institucional abans que la seva renovació sigui obligatòria
de: Die Anzahl an Monaten, für die du Zugriff haben möchtest, bevor dieser erneuert werden muss.
es: El número de meses que requieres el acceso antes de que sea necesaria una renovación
fa: تعداد ماه‌هایی که برای داشتن این دسترسی تا پیش از تازه‌سازی مد نظر دارید، الزامی است
fr: Le nombre de mois pendant lesquels vous désirez avoir cet accès avant qu’un renouvellement soit nécessaire
he: לכמה חודשים תרצה לקבל את הגישה הזאת לפני שיידרש חידוש
ia: Le numero de menses durante le quales tu vole haber iste accesso ante que un renovation es necessari
id: Durasi (dalam bulan) yang Anda butuhkan sebelum harus memperpanjang permohonan ini
ja: 更新時期以前にアクセスを希望する月数（必須）
lt: Kiek mėnesių norite turėti šią prieigą, iki kol bus reikalingas atnaujinimas
pl: Przez ile miesięcy chcesz mieć dostęp do usługi, zanim wymagane będzie odnowienie uprawnień
pt: O número de meses durante os quais deseja ter este acesso, antes de ser necessária uma renovação
pt_br: O número de meses que você deseja ter esse acesso antes da renovação ser necessária
ro: Numărul de luni pentru care doriți să aveți acest acces înainte ca reînnoirea să fie necesară
ru: Количество месяцев, на которое вы хотите получить доступ, прежде чем потребуется продление срока действия

source: Your real name
ar: اسمك الحقيقي
ca: El vostre nom real
de: Dein echter Name
es: Tu nombre real
fa: نام واقعی شما
fr: Votre vrai nom
he: שמך האמיתי
hi: आपका असली नाम
ia: Tu nomine real
id: Nama asli Anda
ja: 利用者の実名
lt: Jūsų tikras vardas
pl: Twoje imię i nazwisko
pt: O seu nome verdadeiro
pt_br: Seu nome verdadeiro
ro: Numele real
ru: Ваше настоящее имя

source: Your country of residence
ar: بلد الإقامة
ca: El vostre país de residència
de: Das Land deines Wohnsitzes
es: País de residencia
fa: کشور محل اقامت
fr: Votre pays de résidence
he: ארץ המגורים שלך
hi: आप किस देश में रहते हैं
ia: Tu pais de residentia
id: Negara kediaman Anda
ja: 利用者の居住国
lt: Valstybėje, kurioje gyvenate
pl: Twój kraj zamieszkania
pt: O seu país de residência
pt_br: Seu país de residência
ro: Țara dvs. de reședință
ru: Страна проживания

source: Your occupation
ar: مهنتك
de: Dein Beruf
es: Tu ocupación
fa: شغل
fr: Votre profession
he: העיסוק שלך
hi: आपका व्यवसाय
id: Pekerjaan Anda
ja: 利用者の職業
pl: Twoje stanowisko pracy
pt: A sua profissão
pt_br: Sua ocupação
ro: Ocupația dvs.
ru: Ваш род занятий

source: Your institutional affiliation
ar: انتماءاتك المؤسسية
ca: La vostra afiliació institucional
de: Zugehörigkeit zu einer Universität oder ähnlichen Institution
es: Tu afiliación institucional
fa: وابستگی سازمانی
fr: Votre affiliation institutionnelle
he: השתייכותך המוסדית
hi: आपकी संस्थागत संबद्धता
ia: Tu affiliation institutional
id: Afiliasi lembaga anda
ja: 利用者の所属
lt: Jūsų institucinis ryšys
pl: Twoja przynależność instytucjonalna
pt: A sua filiação em instituições
pt_br: Sua afiliação institucional
ro: Afilierea ta instituțională
ru: Ваш работодатель

source: Why do you want access to this resource?
ar: لماذا ترغب بالوصول لهذا المصدر؟
ca: Per què voleu accés a aquest recurs?
de: Warum möchtest du auf diesen Inhalt Zugriff erhalten?
es: ¿Por qué quieres acceso a este recurso?
fa: توضیح دهید که چرا به این دسترسی نیاز دارید؟ (برای شرکای ایرانی، نورمگز، سیویلیکا، و ... درخواست‌تان را به فارسی بنویسید و برای دیگر شرکا، به‌زبان انگلیسی توضیح دهید.)
fr: Pourquoi voulez-vous accéder à cette ressource ?
he: למה רצית לקבל גישה למשאב הזה?
hi: आप इस संसाधन तक पहुँच क्यों चाहते हैं?
ia: Proque vole tu acceder a iste ressource?
id: Mengapa Anda ingin mengakses sumber daya ini?
ja: この情報源を利用する目的は何ですか？
lt: Kodėl norite prieigos prie šio ištekliaus?
pl: W jakim celu chcesz skorzystać z tego zasobu?
pt: Porque quer acesso a este recurso?
pt_br: Por que você quer acesso a este recurso?
ro: De ce vrei să ai acces la această resursă?
ru: Почему вы хотите получить доступ к ресурсу?

source: Which collection do you want?
ar: أية مجموعة تريد؟
de: Zu welcher bestimmten Sammlung möchtest du Zugang erhalten?
fa: به کدام مجموعه نیاز دارید؟
fr: A quelle collection voulez-vous accéder ?
hi: आप कौन सा संग्रह चाहते हैं?
ja: どのコレクション・資料集をご希望ですか？
pt: Que conjunto de recursos quer?
ro: Ce colecție doriți?
ru: Какую коллекцию вы хотите?

source: Which book do you want?
ar: أي كتاب تريد؟
ca: Quin llibre voleu?
de: Zu welchem bestimmten Buch möchtest du Zugang erhalten?
es: ¿Qué libro quieres?
fa: به کدام کتاب یا مقاله نیاز دارید؟
fr: Quel livre désirez-vous ?
he: איזה ספר רצית?
hi: आपको कौन सी किताब चाहिए?
ia: Qual libro vole tu?
id: Buku mana yang Anda inginkan?
ja: どの書籍をご希望ですか？
lt: Kurios knygos jums reikia?
pl: Którą książkę chcesz uzyskać?
pt: Que livro quer?
pt_br: Qual livro você quer?
ro: Ce carte dorești?
ru: Какую книгу вы хотите?

source: Anything else you want to say
ar: هل لديك شيء آخر ترغب في ذكره؟
ca: Quelcom més que desitgeu afegir
de: Sonstige Anmerkungen
es: Cualquier otra cosa que quieras decir
fa: توضیحات دیگری که مفید می‌دانید را در این کادر بنویسید
fr: Tout ce que vous souhaitez exprimer en plus
he: דבר אחר שברצונך להגיד
hi: आप और भी कुछ कहना चाहते हैं
ia: Qualcunque altere cosa que tu vole dicer
id: Hal lain yang ingin Anda katakan
ja: 特記事項
lt: Kita informacija
pl: Ewentualne dopiski w sprawie
pt: Mais alguma coisa que queira dizer
pt_br: Algo mais que você queira dizer
ro: Orice altceva vrei să spui
ru: Что-то ещё добавить

source: You must agree with the partner's terms of use
ar: يجب أن توافق على شروط استخدام الشريك
ca: Heu d'acceptar obligatòriament les condicions d'ús del nostre col·laborador
de: Du musst den Nutzungsbedingungen des Partners zustimmen
es: Debes estar de acuerdo con los términos de uso del socio
fa: شما باید با شرایط استفاده‌ای که از سوی پایگاه مورد نظر مشخص شده‌است موافقت کنید.
fr: Vous devez accepter les conditions d’utilisation du partenaire
he: יש להסכים לתנאי השימוש של השותף
hi: आपको भागीदार की उपयोग की शर्तों से सहमत होना होगा
ia: Tu debe acceptar le conditiones de uso del partner
id: Anda harus menyetujui ketentuan penggunaan dari mitra
ja: 利用に当たり、必ず提携組織の定める使用規約に同意していただきます。
lt: Turite sutikti su partnerio naudojimo sąlygomis
pl: Musisz zaakceptować warunki użytkowania tego partnera
pt: Tem de concordar com as condições de utilização do parceiro
pt_br: Você deve concordar com os termos de uso do parceiro
ro: Trebuie să fiți de acord cu termenii de utilizare ai partenerului
ru: Вы должны согласиться с партнёрскими условиями

source: Real name
ar: الاسم الحقيقي
ca: Nom real
de: Echter Name
es: Nombre real
fa: نام واقعی
fr: Vrai nom
he: שם אמיתי
hi: वास्तविक नाम
ia: Nomine real
id: Nama asli
ja: 実名
lt: Tikras vardas
pl: Imię i nazwisko
pt: Nome verdadeiro
pt_br: Nome real
ro: Nume real
ru: Настоящее имя

source: Country of residence
ar: بلد الإقامة
ca: País de residència
de: Land deines Wohnsitzes
es: País de residencia
fa: کشور محل اقامت
fr: Pays de résidence
he: ארץ מגורים
hi: आपका निवास देश
ia: Pais de residentia
id: Negara kediaman
ja: 居住国
lt: Valstybėje, kurioje gyvenate
pl: Kraj zamieszkania
pt: País de residência
pt_br: País de residência
ro: Țara de reședință
ru: Страна проживания

source: Occupation
ar: المهنة
de: Beruf
es: Ocupación
fa: شغل
fr: Profession
he: עיסוק
hi: व्यवसाय
id: Pekerjaan
ja: 職業
pl: Stanowisko pracy
pt: Profissão
pt_br: Ocupação
ro: Ocupaţie
ru: Род деятельности

source: Collection requested
ar: المجموعة المطلوبة
de: Beantragte Sammlung
fa: مجموعهٔ درخواستی
fr: Collection demandée
hi: अनुरोधित संग्रह
ja: 申請したコレクション・資料集
pt: Conjunto de recursos pedido
ro: Colecția cerută
ru: Затребованная коллекция

source: Title requested
ar: العنوان المطلوب
ca: Títol demanat
de: Angefragter Titel
es: Título solicitado
fa: عنوان درخواستی
fr: Titre demandé
he: הכותרת המבוקשת
hi: अनुरोधित शीर्षक
ia: Titulo requestate
id: Judul diperlukan
ja: 申請した標題
lt: Prašomas pavadinimas
pl: Żądany tytuł
pt: Título pedido
pt_br: Título solicitado
ro: Titlul solicitat
ru: Требуется название

source: Agreed with terms of use
ar: متفق على شروط الإستخدام
ca: Condicions d'ús acceptades
de: Den Nutzungsbestimmungen zugestimmt
es: Aceptó las condiciones de uso
fa: موافقت با شرایط استفاده
fr: D’accord avec les conditions d’utilisation
he: הסכים לתנאי השימוש
hi: उपयोग की शर्तों से सहमत हैं
ia: Conditiones de uso acceptate
id: Setuju dengan ketentuan penggunaan
ja: 使用規約に同意済み
lt: Sutiko su naudojimo terminais
pl: Zgoda na warunki użytkowania
pt: Concordou com as condições de utilização
pt_br: Concordado com os termos de uso
ro: De acord cu termenii de utilizare
ru: Согласен/согласна с условиями использования

source: Account email
ar: بريد الحساب الإلكتروني
ca: Correu electrònic del compte
de: E-Mail-Addresse des Kontos
es: Correo electrónico de la cuenta
fa: نشانی رایانامهٔ حساب
fr: Adresse courriel du compte
he: כתובת הדוא״ל של החשבון
hi: खाता ईमेल
ia: Adresse de e-mail del conto
id: Surel akun
ja: 登録メールアカウント
lt: Paskyros el. paštas
pl: E-mail konta
pt: Correio eletrónico da conta
pt_br: Conta de e-mail
ro: Cont de email
ru: Почта учётной записи

source: Email
ar: بريد إلكتروني
ca: Adreça electrònica
es: Correo electrónico
fa: ایمیل
fr: Courriel
he: דואר אלקטרוני
hi: ईमेल
id: Surel
ja: メール
lt: El. paštas
pt: Correio eletrónico
ru: Эл. почта

source: Our terms of use have changed. Your applications will not be processed until you log in and agree to our updated terms.
ca: Les nostres condicions d'ús han canviat. La vostra sol·licitud no serà processada fins que no inicieu la vostra sessió i n'accepteu les actualitzacions.
de: Unsere Nutzungsbedingungen haben sich geändert. Deine Bewerbungen werden erst bearbeitet, wenn du dich anmeldest und den neuen Bedingungen zustimmst.
es: Nuestras condiciones de uso han cambiado. Tus solicitudes no serán procesadas hasta que inicies sesión y aceptes las condiciones de uso actualizadas.
fa: شرایط استفادهٔ ما تغییر کرده‌است. درخواست‌های شما تا زمانی که وارد سیستم نشوید و با شرایط استفادهٔ بروزشده موافقت نکنید، پردازش نخواهد شد.
fr: Nos conditions d’utilisation ont changé. Vos candidatures ne seront pas traitées avant que vous vous connectiez et que vous acceptiez nos conditions mises à jour.
he: תנאי השימוש שלנו השתנו. הבקשות שלך לא תטופלנה עד שלא תיכנס ותסכים לתנאי השימוש המעודכנים שלנו.
ia: Nostre conditiones de uso ha cambiate. Tu candidaturas non essera processate ante que tu aperi session e accepta nostre nove conditiones.
id: Syarat penggunaan kami telah berubah. Permohonan Anda tidak akan diproses hingga Anda masuk log dan menyetujui syarat penggunaan yang baru.
ja: 利用者規定が更新されました。利用者がログインして最新の規約に同意するまで、申請は保留されます。
lt: Mūsų naudojimo sąlygos pasikeitė. Jūsų prašymas nebus apdorotos kol neprisijungsite ir nesutiksite su atnaujintomis sąlygomis.
pl: Nasze warunki użytkowania zostały zmienione. Twoje zgłoszenia nie będą rozpatrywane, dopóki nie zalogujesz się i nie zaakceptujesz zaktualizowanych warunków.
pt: As nossas condições de utilização foram alteradas. As suas candidaturas não serão processadas até ter iniciado uma sessão e concordado com as condições atualizadas.
pt_br: Nossos termos de uso foram alterados. Seus aplicativos não serão processados até você entrar e concordar com nossos termos atualizados.
ro: Termenii noaștri de utilizare s-au schimbat. Aplicațiile dvs. nu vor fi procesate până când vă autentificați și sunteți de acord cu termenii actualizați.
ru: Наши условия использования изменились. Ваши заявки будут обработаны после того, как вы войдёте в систему и согласитесь с нашими обновлёнными условиями.

source: Pending
ar: معلق
ca: Pendent
de: Ausstehende Bewerbungen
es: Pendiente
fa: در انتظار
fr: En attente
he: ממתינה
hi: अपूर्ण
ia: Pendente
id: Menunggu
ja: 保留中
lt: Laukiama
pl: Oczekujący
pt: Pendente
pt_br: Pendente
ro: În așteptare
ru: Рассматривается

source: Under discussion
ar: تحت المناقشة
ca: En discussió
de: Zur Diskussion stehende Bewerbungen
es: En discusión
fa: مورد بحث
fr: En discussion
he: נידונה
hi: चर्चाधीन
ia: In discussion
id: Dalam diskusi
ja: 協議中
lt: Diskutuojama
pl: W trakcie dyskusji
pt: Em discussão
pt_br: Em discussão
ro: În discuție
ru: В процессе обсуждения

source: Approved
ar: تمت الموافقة
ca: Aprovat
de: Bestätigte Bewerbungen
es: Aprobada
fa: تأیید شده
fr: Approuvé
he: מאושרת
hi: स्वीकृत
ia: Approbate
id: Disetujui
ja: 承認済
lt: Patvirtinta
pl: Zatwierdzone
pt: Aprovada
pt_br: Aprovado
ro: Aprobat
ru: Одобрена

source: Not approved
ar: لم تتم الموافقة
ca: No Aprovat
de: Abgelehnte Bewerbungen
es: No aprobada
fa: تأیید نشده
fr: Non approuvé
he: לא מאושרת
hi: अस्वीकृत
ia: Non approbate
id: Tidak disetujui
ja: 却下
lt: Nepatvirtinta
pl: Odrzucone
pt: Reprovada
pt_br: Não aprovado
ro: Neaprobat
ru: Не одобрена

source: Sent to partner
ar: تم إرساله لشريك
ca: Enviat al col·laborador
de: An Partner versandt
es: Enviada al socio
fa: ارسال‌شده به پایگاه
fr: Envoyé au partenaire
he: נשלחה לשותף
hi: भागीदार को भेजी गई
ia: Inviate al partner
id: Dikirim ke mitra
ja: 提携組織に送付済み
lt: Išsiųsta partneriui
pl: Wysłane do partnera
pt: Enviada ao parceiro
pt_br: Enviado para parceiro
ro: Trimis partenerului
ru: Послана партнёру

source: Invalid
ar: غير صالح
ca: Invàlid
de: Ungültige Bewerbung
es: No válida
fa: نامعتبر
fr: Non valide
he: לא תקינה
hi: अमान्य
ia: Invalide
id: Tidak sah
ja: 無効
lt: Negalimas
pl: Nieprawidłowy
pt: Inválida
pt_br: Inválida
ro: Incorect
ru: Недействительна

source: 1 month
ca: 1 mes
de: 1 Monat
es: 1 mes
fa: ۱ ماه
fr: 1 mois
he: חודש
ia: 1 mense
id: 1 bulan
ja: 1ヵ月
lt: 1 mėnuo
pl: 1 miesiąc
pt: 1 mês
pt_br: 1 mês
ro: 1 lună
ru: 1 месяц

source: 3 months
ca: 3 mesos
de: 3 Monate
es: 3 meses
fa: ۳ ماه
fr: 3 mois
he: 3 חודשים
ia: 3 menses
id: 3 bulan
ja: 3ヵ月
lt: 3 mėnesiai
pl: 3 miesiące
pt: 3 meses
pt_br: 3 meses
ro: 3 luni
ru: 3 месяца

source: 6 months
ca: 6 mesos
de: 6 Monate
es: 6 meses
fa: ۶ ماه
fr: 6 mois
he: 6 חודשים
ia: 6 menses
id: 6 bulan
ja: 6ヵ月
lt: 6 mėnesiai
pl: 6 miesięcy
pt: 6 meses
pt_br: 6 meses
ro: 6 luni
ru: 6 месяцев

source: 12 months
ar: 12 شهر
ca: 12 mesos
de: 12 Monate
es: 12 meses
fa: ۱۲ ماه
fr: 12 mois
he: 12 חודשים
ia: 12 menses
id: 12 bulan
ja: 12ヵ月
lt: 12 mėnesių
pl: 12 miesięcy
pt: 12 meses
pt_br: 12 Meses
ro: 12 luni
ru: 12 месяцев

source: Finalized
ca: Finalitzat
de: Abgeschlossen
es: Finalizada
fa: نهایی
fr: Finalisé
he: הושלמה
ia: Finalisate
id: Selesai
ja: 終了
lt: Finalizuota
pl: Ukończona
pt_br: Finalizado

source: Access URL: {access_url}
ar: مسار الوصول: {access_url}
ca: URL d'accés: {access_url}
de: Zugriffs-URL: {access_url}
es: URL de acceso:{access_url}
fa: نشانی دسترسی: {access_url}
fr: URL d’accès : {access_url}
he: כתובת גישה: {access_url}
ia: URL de accesso: {access_url}
id: URL untuk mengakses: {access_url}
ja: アクセスURL：{access_url}
lt: Prieigos URL: {access_url}
pl: URL dostępowy: {access_url}
pt: URL de acesso: {access_url}
pt_br: URL de acesso: {access_url}
ro: URL de acces: {access_url}
ru: Ссылка для доступа: {access_url}

source: You can expect to receive access details within a week or two once it has been processed.
ar: يمكنك توقع استلام تفاصيل الوصول في غضون أسبوع أو أسبوعين بمجرد معالجتها.
ca: Normalment rebràs els detalls d'accés una o dues setmanes després de que es processin
de: Du wirst voraussichtlich eine bis zwei Wochen nach der Bearbeitung die Zugangsdaten erhalten.
es: Puedes esperar a recibir detalles de acceso dentro de una semana o dos una vez que haya sido procesada.
fa: شما می توانید انتظار داشته باشید که پس از بررسی ، جزئیات دسترسی را طی یک یا دو هفته دریافت کنید.
fr: Vous pouvez vous attendre à recevoir les détails d’accès sous une semaine ou deux, une fois votre candidature traitée.
he: אפשר לצפות לקבל פרטי גישה בתוך שבוע–שבועיים אחרי הטיפול.
ia: Tu pote expectar a reciper le detalios de accesso in un septimana o duo post le tractamento de tu demanda.
id: Kira-kira, Anda akan menerima informasi untuk akses dalam satu atau dua minggu setelah ini diproses.
ja: 申し込み受理後、1、2週間のうちにアクセスの詳細が届く予定です。
lt: Galite tikėtis gauti prieigos informaciją per savaitę ar dvi po apdorojimo.
pl: Szczegółowe informacje o dostępie będą przesłane, gdy tylko zostaną przetworzone; możesz się ich spodziewać za około tydzień lub dwa.
pt: Pode esperar receber os detalhes de acesso no prazo de uma ou duas semanas após o processamento.
pt_br: Você pode esperar receber detalhes de acesso dentro de uma semana ou duas depois de processado.
ro: Vă puteți aștepta să primiți detalii de acces într-o săptămână sau două odată ce a fost procesat.
ru: Вы можете рассчитывать на получение сведений о доступе в течение 1—2 недель после обработки заявки.
