{
	"@metadata": {
		"authors": [
			"Hedda",
			"SaldırganSincap"
		]
	},
	"24_short_description": "<strong>AAAS</strong> (The American Association for the Advancement of Science); <em>Science</em> (1880'den günümüze) dergisi ile diğer bilimsel araştırma, haber, yorum ve medyayı içeren Sciencemag.org web sitesindeki kaynaklara erişim sunar.",
	"49_short_description": "<strong>Adam Matthew Digital</strong>, birincil kaynakların veritabanlarını ve bunlara eşlik eden destekleyici materyalleri yayınlar; \"Amerikan ve Dünya Tarihi\"ndeki belli başlı konularla ilgili çok sayıda veri tabanına erişimimiz var.",
	"101_short_description": "<strong>Al Manhal</strong>; tam metin elektronik dergiler, tezler ve e-kitapların Arapça sağlayıcısıdır. E-Kütüphanesi, çeşitli konu alanlarında yaklaşık 36.000 yayın içermektedir.",
	"60_short_description": "<strong>Alexander Street Press</strong>'in Çevrimiçi Akademik Video koleksiyonu, haber programları, müzik ve tiyatro, konferanslar ve gösteriler ve belgeseller dahil olmak üzere çeşitli konu alanlarındaki videoları içerir. Kadın ve Toplumsal Hareketler Kütüphanesi, kadın aktivizmi üzerine birincil kaynak belgeleri ve bilimsel makaleleri içermektedir.",
	"84_short_description": "<strong>American National Biography</strong> (ANB); yaşamları Amerika Birleşik Devletleri'ni şekillendiren, yaşamın her döneminden ve kesiminden 18.700'den fazla kadın ve erkeğin portrelerini sunar.",
	"62_short_description": "<strong>Amerikan Psikiyatri Birliği</strong>, psikiyatride çeşitli konularda kitaplar ve dergiler içeren PsychiatryOnline'a erişim sağlar.",
	"48_short_description": "<strong>Amerikan Psikoloji Derneği</strong> (APA), 1894'ten günümüze materyalleri içeren PsycARTICLES ve PsycBOOKS'a erişim sağlar.",
	"102_short_description": "<strong>Ancestry.com</strong>; soy, tarihsel ve genetik kayıtların bir koleksiyonunu içerir. Bu ortaklık, tüm ABD ve uluslararası kayıtları içeren World Explorer üyeliğine erişim sağlar.",
	"102_description": "Bu ortaklık, Fold3 veya Newspapers.com'a erişim içermez ancak bunlar ayrı olarak uygulanabilir.",
	"32_short_description": "<strong>Annual Reviews</strong>; yaşam, biyomedikal, fizik ve sosyal bilimlerde inceleme makalelerini kâr amacı gütmeyerek yayımlayan bir organdır. Bu ortaklık, Açık Erişime Abone Ol programındaki sekiz açık erişim başlığı da dahil olmak üzere 51 derginin tümüne ve tüm konu koleksiyonlarına erişim sağlar.",
	"11_short_description": "<strong>American Speech-Language-Hearing Association</strong> (ASHA), ASHA dergilerine erişim sağlar: American Journal of Audiology, American Journal of Speech-Language Pathology, Journal of Speech, Language, and Hearing Research and Language, Speech, and Hearing Services in School.",
	"47_short_description": "<strong>Baylor University Press</strong>, öncelikle dini çalışmalar ve beşeri bilimler alanlarında akademik e-kitapların yayıncısıdır. Editörler, <a href=\"https://www.baylorpress.com/books/catalog/\">yayıncının katalogunda</a> ilgilendikleri başlıkları seçebilir.",
	"73_short_description": "<strong>Berg Moda Kütüphanesi</strong>; ansiklopediler, referans eserler ve 100'den fazla akademik e-Kitap dahil olmak üzere moda konularını kapsayan kaynakları içerir. Bloomsbury Publishing tarafından yayımlanmaktadır.",
	"63_short_description": "<strong>BioOne</strong>; biyolojik, ekolojik ve çevre bilimlerini kapsayan dergilerin bilimsel bir yayıncısıdır. Bu ortaklık, 150.000'den fazla makale ile 200'den fazla dergi içeren BioOne Complete'e erişim sağlar.",
	"31_short_description": "<strong>BMJ</strong> (aslen British Medical Journal) hakemli bir tıp dergisidir.",
	"46_short_description": "<strong>Cairn.info</strong>, bilimsel materyallerden oluşan çevrimiçi bir web portalıdır. Birincil araştırma alanları iletişim, ekonomi, eğitim, coğrafya, tarih, edebiyat, dilbilim, felsefe, siyaset bilimi, hukuk, psikoloji, sosyoloji ve kültürel çalışmaları içerir.",
	"58_short_description": "<strong>Cambridge University Press</strong>, çeşitli konu alanlarında akademik dergilerin ve e-kitapların yayıncısıdır. Dergi makaleleri ve e-kitaplar içeren Cambridge Core'a ve Orlando koleksiyonuna erişim sunar.",
	"59_short_description": "<strong>Brill</strong>, Hollandalı uluslararası akademik yayıncıdır. Bu ortaklık, Brill'in tüm e-kitaplarına ve dergilerine, tüm önemli referans çalışmalarına, tüm birincil kaynak koleksiyonlarına ve metin baskılarına erişmenizi sağlar.",
	"64_short_description": "<strong>Orta ve Doğu Avrupa Çevrimiçi Kütüphanesi</strong>, çok çeşitli beşeri ve sosyal Bilimler dergilerinin ve e-kitaplarının yayıncısıdır. Erişim, 1.700'den fazla dergiyi içerir ancak şu anda e-kitaplara erişim mevcut değildir.",
	"79_short_description": "<strong>Civilica</strong>, bilim dergilerinin ve konferans bildirilerinin yayıncısıdır. 700.000'den fazla yayınlanmış makaleye tam erişim sağlanmaktadır.",
	"15_short_description": "<strong>Cochrane</strong>, Cochrane Kitaplığına erişim sağlar: sistematik incelemeler ve ölçme ve değerlendirme veri tabanları dahil olmak üzere tıbbi konularda 6 veri tabanı koleksiyonu.",
	"105_short_description": "<strong>De Gruyter</strong>, akademik literatürde uzmanlaşmış bilimsel bir yayıncıdır. Hesaplar; sanat, beşeri bilimler, sosyal bilimler, doğa bilimleri, teoloji/din, tıp, matematik, hukuk ve genel referans alanlarındaki e-kitapları ve dergileri içeren De Gruyter Online aracılığıyla sunulan elektronik kaynaklara erişebilir.",
	"83_short_description": "<strong>ZEIT ONLINE</strong>, Alman haftalık gazetesi Die Zeit'in çevrimiçi versiyonudur.",
	"74_short_description": "<strong>Drama Online</strong>; akademik notlar, açıklamalı metinler ve diğer akademik kaynaklara ek olarak metinler, oyunlar ve kaydedilmiş performanslardan oluşan bir koleksiyondur. Bloomsbury Publishing tarafından yayınlanmaktadır.",
	"57_short_description": "<strong>EBSCO Information Services</strong>, ABD merkezli büyük bir kütüphane kaynakları ve bilgi hizmetleri sağlayıcısıdır. EBSCO'nun Vikipedi Kütüphanesi ile ortaklığı, birden fazla veri tabanına erişimi içerir.",
	"57_description": "Kullanılabilir veritabanları:\n<ul>\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economic & Political Weekly</strong>, haftalık olarak yayınlanan bir sosyal bilimler dergisidir. Erişim, 1949'a kadar uzanan arşivlere ek olarak tüm yeni yayınları içerir. Hindistan ile ilgili konulara katkıda bulunan editörlere öncelik verilecektir.",
	"45_short_description": "<strong>Edinburgh University Press</strong>, beşeri bilimler ve sosyal bilimlerde kitap ve dergilerin akademik bir yayıncısıdır. EUP, Film ve Medya Çalışmaları, Tarih, Edebiyat Çalışmaları ve İskoç Çalışmaları gibi konularda dergi koleksiyonlarına erişim sağlar.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong>, hem Fransızca hem de İngilizce dergilerin bilimsel bir yayıncısıdır. Dergileri arasında astronomi ve astrofizik, hareket ve spor bilimleri ve mekanik ve endüstri bulunmaktadır.",
	"85_short_description": "<strong>Electronic Enlightenment</strong>, 17. yüzyılın başlarından 19. yüzyılın ortalarına kadar düzenlenmiş yazışmalardan oluşan geniş kapsamlı bir çevrimiçi koleksiyondur. EE, dini hoşgörüden hayvan haklarına, vulkanolojiden klasik arkeolojiye, ekonomik modellemeden ünlü kültürüne kadar her şeyi tartışan 8.500'den fazla tarihi şahsiyetin bulunduğu 70.000'den fazla tarihi belgeye erişmenizi sağlar.",
	"23_short_description": "<strong>Elsevier</strong>'in ScienceDirect'i 2.500'den fazla dergi, 900 seri yayın ve 26.000 kitap başlığı içerir. Dergiler arasında The Lancet, Cell, Current Biology, Biomaterials, Biological Psychiatry, Social Science & Medicine, Current Biology, Cognition, and Behavioral Brain Research yer alır.",
	"23_description": "Ek şartlar geçerlidir. Kullanıcılar şunları yapamaz:\n<ul><li>Kullanıcılar; gerçek bilgileri özetlemek ve ilgili Wikipedia politikalarına uygun olarak bir alıntıyla bilgilerin kaynaklandığı kaynağa bağlantı vermek dışında Elsevier içeriğine dayalı herhangi bir türev çalışmayı kısaltamaz, değiştiremez, çeviremez veya oluşturamaz.</li><li>Kullanıcılar; telif hakkı bildirimlerini, diğer bildirimleri veya sorumluluk reddi beyanlarını hiçbir şekilde kaldıramaz, gizleyemez veya değiştiremez.</li><li>Kullanıcılar; web sitesinin çalışmasını sürekli ve otomatik olarak aramak, derin bağlantı kurmak, indekslemek veya bozmak için herhangi bir robot, örümcek, tarayıcı veya diğer otomatik indirme programları, algoritmalar veya cihazlar kullanamaz.</li><li>Kullanıcılar; Elsevier içeriğini çevrimiçi olarak büyük ölçüde veya sistematik olarak çoğaltamaz, tutamaz, yerel olarak depolayamaz, yeniden dağıtamaz veya dağıtamaz</li><li>Kullanıcılar, sosyal ağ sitelerinde bireysel ögeler yayınlayamaz.</li></ul>",
	"56_short_description": "<strong>Emerald Group Publishing</strong>; Ekonomi, Eğitim, Mühendislik, Sağlık ve Sosyal Bakım, Pazarlama ve Sosyoloji gibi konularda çeşitli kitap ve dergilere erişim sağlar.",
	"44_short_description": "<strong>Érudit</strong>, bilimsel materyallerin bulunduğu bir Kanada web portalıdır. Öncelikli odak noktası beşeri bilimler ve sosyal bilimlerdir ancak aynı zamanda fizik ve doğa bilimlerinde bazı yayınları da içerir.",
	"43_short_description": "<strong>Fold3</strong>; Amerikan, İngiliz, Avustralya ve Yeni Zelanda askeri tarihini kapsayan belgeler, resimler ve diğer materyallerden oluşan bir veritabanıdır. Önemli koleksiyonlar, Afrikalı-Amerikalı ve Kızılderili tarihini, ABD Soruşturma Bürosu'nu, Mavi Kitap Projesi'ni ve Amerikan tarihinin ve askeri örgütlerinin ve çatışmalarının diğer yönlerini kapsar.",
	"43_description": "Editörler, Vikipedi amaçları için kullanılan tüm materyallerin ilgili güvenilir kaynaklar politikasının kriterlerini karşılamasını sağlamalıdır. Fold3'deki materyallerin çoğu, kullanım için açıkça uygun olan resmî hükûmet belgeleri ve kayıtlarından oluşur ancak aynı zamanda Vikipedi'de kullanım için uygun olmayabilecek, kullanıcı tarafından oluşturulan materyalleri de içerir.",
	"8_short_description": "<strong>Foreign Affairs</strong>, Amerikan uluslararası ilişkiler ve ABD dış politikası dergisidir. Foreign Affairs, Foreign Affairs dergisine, e-Kitaplara ve 90 yılı aşkın arşivlere erişim sağlayan ücretsiz abonelikler sağlar.",
	"22_short_description": "<strong>Future Science Group</strong>; tıbbi, biyoteknolojik ve bilimsel araştırmaların yayıncısıdır. İki dergi koleksiyonuna erişim sunar: Future Science ve Future Medicine.",
	"22_description": "<ul>\n<li>Future Science includes Bioanalysis, Clinical Investigation, Future Medicinal Chemistry, Pharmaceutical Bioprocessing, Pharmaceutical Patent Analysis ve Therapeutic Delivery</li>\n<li>Future Medicine includes Aging Health, Clinical Practice, Diabetes Management, Future Microbiology, Future Neurology, HIV Therapy, Imaging in Medicine, International Journal of Clinical Rheumatology, Journal of 3D Printing in Medicine, Nanomedicine, Neuropsychiatry, Pain Management, Pediatric Health ve Regenerative Medicine</li>\n</ul>",
	"55_short_description": "<strong>Gale</strong>, çok sayıda araştırma veritabanının çok büyük bir Amerikan eğitim yayıncısıdır. Gale erişimi Gale Academic OneFile, Gale General OneFile, Gale eBooks, Gale OneFile: News, Gale In Context: Biography, Gale Primary Sources, NewsVault ve The Times Digital Archive'ı içerir.",
	"55_description": "<ul>\n<li>Academic OneFile, 3.000 hakemli bilimsel dergi dahil olmak üzere 17.000'den fazla süreli yayından oluşan bir veritabanıdır.</li> \n<li>General OneFile, tüketici dergileri ile ticaret ve endüstri dergileri de dahil olmak üzere 14.000'den fazla süreli yayından oluşan bir veritabanıdır.</li> \n<li>Gale eBooks, ansiklopediler ve özel referans kaynaklarından oluşan bir veritabanıdır.</li> \n<li>OneFile News, önde gelen ABD bölgesel, ulusal ve yerel gazetelerinin yanı sıra dünyanın dört bir yanından önde gelen başlıklara erişim sağlar.</li> \n<li> Biography In Context, 170'den fazla kaynaktan 400.000'den fazla kişinin biyografilerini içeren biyografik girdilerden oluşan bir veritabanıdır.</li> \n<li>Gale Primary Sources</li>\n<li>NewsVault</li>\n<li>Times Dijital Arşivi, 1785'ten 2013'e kadar her sayının her sayfasını içeren, 200 yılı aşkın The Times'ın çevrimiçi, tam metin faksıdır.</li> \n</ul> \n<p>Editörler burada gösterilen formatı kullanarak Gale kaynaklarından alıntı yapmalıdır.</p>",
	"33_short_description": "<strong>HeinOnline</strong>, 2000'den fazla hukuk dergisinin ve hukuk tarihiyle ilgili diğer kaynakların görüntü tabanlı bir veritabanıdır.",
	"33_description": "Bu bağışa aşağıdaki kaynaklar dahildir: HeinOnline Hukuk Dergileri Kütüphanesi; HeinOnline Uluslararası Hukuk Tarihi; HeinOnline Selden Society Yayınları ve Erken İngiliz Hukuku Tarihi; HeinOnline İskoç Hukuk Tarihi; HeinOnline Amerikan Hukuk Enstitüsü Kütüphanesi.",
	"78_short_description": "<strong>ICE Publishing</strong>, Institution of Civil Engineers'ın bir parçasıdır. ICE Virtual Library'de yer alan tüm dergilere ve e-Kitaplara erişim sağlar.",
	"68_short_description": "<strong>Invaluable</strong>, sanatçıların ve müzayedelerin bir veritabanını içeren bir müzayede sitesidir. 50 milyon müzayede girişi ve 500.000'den fazla sanatçı hakkında bilgi ile profesyonel düzeyde aboneliklerine erişim sağlar. <em>Not: Sizden ücret alınmamasına rağmen Invaluable için kayıt işleminin şu anda fatura ayrıntılarını sağlamanızı gerektirdiğini unutmayın.</em>",
	"77_short_description": "<strong>International Water Association Publishing</strong>; su, atık su ve ilgili çevre alanları konularında kitap ve 14 dergi yayımlayan bir yayıncıdır.",
	"54_short_description": "<strong>JSTOR</strong>, dünyanın en büyük ve en saygın dergi arşivlerinden biridir. Şu anda Vikipedi editörlerinin kullanımına sunulan içerik seti, JSTOR'un tüm arşiv dergi koleksiyonlarını ve 19. Yüzyıl İngiliz Broşürleri koleksiyonunu içermektedir.",
	"72_short_description": "<strong>Kinige</strong>; başta Telugu dilinde yazılmış olanlar olmak üzere, Hint dilindeki kitaplardan oluşan bir e-kitap mağazasıdır. Kinige, ayda 10 e-kitaba ücretsiz erişim sağlar.",
	"72_description": "Başvuru yaparken -varsa- Kinige'den önceki kitapları nasıl kullandığınız da dahil olmak üzere, lütfen Vikipedi'de referanslı içerik yazma deneyiminizi açıklayın. Her ayın 25'inden önce alınan talepler, ay sonunda Kinige'ye gönderilecektir.",
	"18_short_description": "<strong>L'Harmattan</strong>; sosyal bilimler, edebiyat, beş kıtadan özel literatür, nadir kitaplar, videolar ve dergilerde 27.000 başlığa sahip Fransız sosyal bilimler ve beşeri bilimler yayıncısıdır.",
	"41_short_description": "<strong>Loeb Classical Library</strong>; epik ve lirik şiir, trajedi ve komedi, tarih, seyahat, felsefe, hitabet, tıp, matematik ve din alanlarında toplam 520 ciltten fazla Latince, Yunanca ve İngilizce metin içeren sanal bir klasik yazı koleksiyonudur.",
	"80_short_description": "<strong>Magiran</strong>, gazete ve bilimsel dergilerin yayıncısıdır.",
	"16_short_description": "<strong>McFarland &amp; Company</strong>; çok çeşitli konularda çalışmaların akademik bir yayıncısıdır ve video oyunları, spor ve popüler kültür gibi akademik literatürde genellikle yeterince temsil edilmeyen alanları kapsama konusunda uzmanlaşmıştır. İlgi alanınızdaki kitapları bulmak için lütfen McFarland'ın <a href=\"https://mcfarlandbooks.com/shop/\">çevrimiçi kataloğuna bakın.</a>",
	"16_description": "McFarland, her takvim yılında editör başına en fazla beş konu dağıtacaktır. İstisnalar yapılabilir - lütfen uzatılmış limit için gerekçenizi belirtin.",
	"40_short_description": "<strong>Miramar Gemi Endeksi</strong>; 19. yüzyılın başlarından bu yana demir ve çelik yelkenli gemileri, motorlu ticaret gemilerini ve savaş gemilerini kapsayan gemiler ve tarihlerine ilişkin bir dizindir.",
	"53_short_description": "<strong>MIT Press Journals</strong>; beşeri bilimler, bilimler ve sosyal bilimlerde 30'dan fazla derginin bilimsel bir yayıncısıdır.",
	"27_short_description": "<strong>NewspaperARCHIVE.com</strong>, 2 milyardan fazla haber makalesi ile dijitalleştirilmiş gazetelerin çevrimiçi bir veritabanıdır. Kapsamı 1607'den günümüze ABD, Kanada, Birleşik Krallık ve diğer 20 ülkeyi kapsamaktadır.",
	"27_description": "Newspaperarchive.com içeriğinden alıntı yaparken mümkünse kupürleri kullanın. Kırpmalar, okuyucuların abone olmak zorunda kalmadan açık erişim URL'si aracılığıyla kaynak metni görüntülemelerine olanak tanır.",
	"26_short_description": "<strong>Newspapers.com</strong>, 3.000'den fazla gazeteden 73 milyondan fazla sayfa içerir. Koleksiyon, sınırlı dönemler için bazı büyük gazeteleri içerir (örneğin, New York Times'ın 50 yılı) ancak çoğunlukla 1700'lerden 1980'lerin sonlarına kadar ABD bölgesel gazetelerinden oluşur. Vikipedi Kütüphanesi üzerinden ücretsiz hesaplar, Newspapers.com Publisher Extra içeriğine erişimi içerir.",
	"26_description": "Newspapers.com içeriğinden alıntı yaparken mümkünse kupürleri kullanın. Kırpmalar, okuyucuların abone olmak zorunda kalmadan açık erişim URL'si aracılığıyla kaynak metni görüntülemelerine olanak tanır.",
	"106_short_description": "<strong>Nomos</strong>, bilimsel bir yayıncıdır. Sanat, beşeri bilimler, sosyal bilimler, hukuk ve genel referans alanlarındaki e-Kitapları ve dergileri içeren Nomos e-Kütüphanesi aracılığıyla mevcut tüm elektronik kaynaklara erişim sundular. Teklifleri, çoğunlukla Almanca ve birkaç İngilizce kaynak içerir.",
	"81_short_description": "<strong>Noormags</strong>, sosyal bilimler ve beşeri bilimler dergilerinin yayıncısıdır.",
	"17_short_description": "<strong>Numérique Premium</strong>; hukuk, ekonomi, coğrafya, tarih, diller, felsefe, psikoloji, eğitim, bilişim bilimleri, siyaset bilimi, sosyoloji ve spor alanlarındaki sosyal bilimler ve beşeri bilimler çalışmalarına erişim sağlar.",
	"13_short_description": "<strong>OpenEdition</strong>, sosyal ve beşeri bilimlerdeki kitap ve dergilerin yayıncısıdır. OpenEdition'ın içeriğinin çoğu Açık Erişim olsa da genellikle ödeme duvarlı 140 dergiden oluşan ek bir koleksiyon olan <strong>Dergiler için Freemium'a erişim bağışladılar.</strong>",
	"86_short_description": "<strong>Oxford Art Online</strong>, Oxford'un sanat referans çalışmalarına erişim sağlar: Grove Art Online ve Benezit Sanatçılar Sözlüğü'nün yanı sıra, yalnızca çevrimiçi olarak sunulan özel olarak hazırlanmış birçok makale ve bibliyografya mevcuttur. Oxford Art Online, sanat ve sanatçılar üzerine 20.000'den fazla görsele ve 230.000'den fazla girdiye sahiptir.",
	"87_short_description": "<strong>Oxford Bibliographies</strong>, açıklamalı bir bibliyografya ile üst düzey bir ansiklopedinin özelliklerini birleştiren güvenilir araştırma kılavuzları sunar. Bu kaynak, araştırmacıları çok çeşitli konularda mevcut en iyi burslara yönlendirir.",
	"88_short_description": "<strong>Oxford Ulusal Biyografi Sözlüğü (ODNB)</strong>, Romalılardan 21. yüzyıla kadar dünya çapında İngiliz tarihini ve kültürünü şekillendiren kadın ve erkeklerin ulusal kaydıdır. ODNB, uzman yazarlar tarafından yazılmış özlü, güncel biyografiler sunar. Oxford Üniversitesi'ndeki akademik editörler tarafından denetlenmektedir.",
	"93_short_description": "<strong>Oxford University Press Journals</strong>, çeşitli konuları içerir.",
	"99_short_description": "<strong>Oxford University Press Law</strong>, uluslararası hukukla ilgili bir dizi kaynak sunar.",
	"90_short_description": "<strong>Grove Music Online</strong>, Grove'un Müzik ve Müzisyenler Sözlüğü'nün sekizinci baskısıdır ve site için özel olarak hazırlanmış makaleler içerir. Grove Music Online, müzisyenlerin biyografilerinden enstrümanların fiziksel yapısı ve montajı ile ilgili girişlere kadar değişen konularda 100.000'den fazla girdiye sahiptir.",
	"91_short_description": "<strong>Oxford Reference</strong>; Oxford'un Sözlükleri, Yoldaşları ve Ansiklopedileri genelinde 2 milyon sayısallaştırılmış girdiyi bir araya getiriyor.",
	"39_short_description": "<strong>Past Masters</strong> veritabanı, InteLex Corporation tarafından yayınlanan kanonik yazarların çalışmalarının kesin bilimsel baskılarının bir koleksiyonudur. Bu ilk pilot uygulamadaki on koleksiyondan ikisine erişim sağlanır: The Women Writers Collection ve The Religion Studies Collection.",
	"104_short_description": "<strong>Amerika Birleşik Devletleri Ulusal Bilimler Akademisi Bildirileri</strong> (PNAS), çok disiplinli bir bilimsel dergidir ve Ulusal Bilimler Akademisi'nin resmi dergisidir.",
	"38_short_description": "<strong>MUSE Projesi</strong>, beşeri bilimler ve sosyal bilimlerde 600'den fazla akademik dergi ve 36.000 e-kitaptan oluşan çevrimiçi bir veritabanıdır.",
	"82_short_description": "<strong>ProQuest</strong>, çok disiplinli bir araştırma sağlayıcısıdır. Bu erişim, geniş bir dergi ve gazete koleksiyonunu, Literature Online'ı, HNP Çin Gazetesi Koleksiyonlarını ve Tarihsel New York Times'ı içeren ProQuest Central'ı içerir.",
	"100_short_description": "<strong>RILM</strong>, müzik konusunda bir içerik yayıncısıdır. Bu ortaklık, RILM Müzik Ansiklopedilerine ve <strong>MGG Online</strong>'a erişimi içerir.",
	"37_short_description": "<strong>Retrospective Index to Music Periodicals</strong> (RIPM), 1760 ile 1966 arasında yayınlanan nadir müzik dergilerinin en büyük çevrimiçi koleksiyonudur.",
	"37_description": "RIPM'e erişim, RIPM'nin üç ana yayınının kullanımına izin verir:\n<ul> \n<li>Müzik Süreli Yayınlarına Retrospektif Dizin (1760-1966)</li> \n<li>RIPM Çevrimiçi Müzik Süreli Yayınları Arşivi (Tam Metin) (Tam metin Çevrimiçi Arşive bağlı Retrospektif Dizin'de bulunan alıntılar)</li> \n<li>RIPM e-Library of Music Periodicals, Retrospective Index/Online Archive'da bulunmayan ayrı bir tam metin dergi koleksiyonu</li> \n</ul>",
	"69_short_description": "<strong>Rock's Backpages</strong>, müzik dergilerinden ve ana akım gazetelerden müzik makalelerinin (incelemeler, röportajlar ve özellikler dahil) çevrimiçi bir veritabanıdır. Kullanılabilir içerik ayrıca sesli röportajları içerir ve 1950'lerden günümüze kadar uzanır.",
	"30_short_description": "<strong>Royal Pharmaceutical Society</strong>, dört kaynak sunar: Royal Pharmaceutical Society'nin resmi haftalık dergisi The Pharmaceutical Journal, Klinik Eczacı, Yarının Eczacısı ve birinci sınıf öğrenme kaynakları.",
	"20_short_description": "<strong>Royal Society</strong>, Birleşik Krallık Ulusal Bilim Akademisidir. Royal Society Publishing, çeşitli bilimsel dergiler sunar.",
	"21_short_description": "<strong>Royal Society of Chemistry</strong> (RSC), e-kitaplar ve dergiler de dahil olmak üzere RSC Gold aracılığıyla sağlanan tüm elektronik kaynakları sağlamaktadır.",
	"50_short_description": "<strong>Sabinet</strong>, tam metin Güney Afrika dergilerinin çevrimiçi bir veritabanıdır. Erişim, çok çeşitli konu alanlarının kapsamını içerir; Sabinet'in içeriğinin çoğu İngilizcedir, ancak diğer çeşitli Avrupa ve Afrika dillerinde (özellikle Afrikanca) yayınlar da vardır.",
	"67_short_description": "<strong>Springer Nature</strong>; kitapların, dergilerin ve referans çalışmalarının büyük bir akademik yayıncısıdır. Öncelikle fiziksel ve yaşam bilimlerindeki dergilerden oluşan nature.com'a ve çok disiplinli araştırmaların geniş bir koleksiyonu olan link.springer.com'a erişim sunar.",
	"103_short_description": "<strong>Taxmann</strong>, vergilendirme ve şirketler hukuku ile ilgili kaynakların yayıncısıdır. Bu ortaklık, İçtihatlar veri tabanına erişim sağlar.",
	"10_short_description": "<strong>Taylor &amp; Francis</strong>, koleksiyonlarının birçoğuna erişim sunan akademik bir dergi ve kitap yayıncısıdır.",
	"70_short_description": "<strong>Terimler</strong>; basit bir kullanıcı arayüzü, terim çevirisi, düzenleme geçmişi ve ortak düzenleme gibi içeriğin çevrilmesine yardımcı olacak özelliklere sahip bir çeviri aracıdır.",
	"12_short_description": "<strong>Tilastopaja</strong>, Finlandiya ve dünya çapındaki atletizm istatistiklerini sunan bir veritabanıdır.",
	"76_short_description": "<strong>Who's Who</strong>, kayda değer kişilerle ilgili 34.000'den fazla otobiyografik girdi içerir. Bu koleksiyon aynı zamanda <strong>Who Was Who</strong>, vefat etmiş kişilerle ilgili 94.000 girdi daha içerir. Bloomsbury Publishing tarafından yayınlanmaktadır.",
	"35_short_description": "<strong>Women Writers Online</strong>, erken dönem kadın yazılarının İngilizce olarak tam metin koleksiyonudur. WWO, 1526 ile 1850 yılları arasında yayınlanmış 350'den fazla metnin, özellikle de nadir bulunan veya erişilemeyen materyallerin yanı sıra kadın yazılarının araştırılmasına yardımcı olacak bağlamsal makaleler gibi diğer materyalleri tam transkripsiyonlarını içerir.",
	"34_short_description": "<strong>Dünya Bankası e-Kütüphanesi</strong>; yoksulluk, kalkınma ve sosyal bilimlerle ilgili konularda Dünya Bankası kitaplarının, çalışma kağıtlarının ve dergi makalelerinin yer aldığı abonelik tabanlı bir çevrimiçi web portalıdır.",
	"19_short_description": "<strong>World Scientific</strong>; bilimsel, teknik ve tıbbi kitap ve dergilerin akademik bir yayıncısıdır. Bu ortaklık sayesinde 120'den fazla dergiye erişebilirsiniz.",
	"108_short_description": "<strong>Taaghche</strong>; Android, iOS ve Web Reader olmak üzere üç platformda 60.000'den fazla kitap, dergi, gazete ve sesli kitap sunan bir e-kitap mağazasıdır.",
	"107_short_description": "<strong>Cabells</strong>, bilimsel ve yırtıcı dergiler hakkındaki bilgilere erişim sağlayan bir bilimsel analiz şirketidir.",
	"110_short_description": "<strong>Psychologie, Psychotherapie, Psychoanalyse</strong>, psikoloji konusundaki Almanca akademik makalelere erişim sağlar.",
	"111_short_description": "<strong><em>Musik & Ästhetik</em></strong>, Almanca yayımlanan bir müzik dergisidir.",
	"112_short_description": "<strong><em>Merkur</em></strong>, Almanca kültür dergisidir.",
	"113_short_description": "<strong><em>Capital</em></strong>, Gruner + Jahr tarafından yayımlanan Almanca bir iş dergisidir. Finans, yatırım ve servet oluşturma konularında uzmanlaşmıştır.",
	"114_short_description": "<strong><em>Stern</em></strong>, Gruner + Jahr tarafından yayımlanan ve çok çeşitli sosyal konular sunan Almanca haftalık bir gazetedir.",
	"115_short_description": "<strong><em>Geo</em></strong>, Gruner + Jahr tarafından yayımlanan ve dünyadaki çeşitli konular hakkında erişilebilir bilgi ve bilgi sağlayan Almanca bir dergidir.",
	"116_short_description": "<strong><em>Geo Epoche</em></strong>, Verlag Gruner + Jahr tarafından yayımlanan Geo serisinin bir parçasıdır ve önemli insanlar ve dramatik olaylar, günlük yaşam ve kültür, siyaset, toplum ve bilim hakkında hikayeler anlatır.",
	"117_short_description": "<strong><em>art</em></strong>, Gruner + Jahr tarafından yayımlanan bir sanat dergisidir. Klasik sanattan çağdaş mimariye, fotoğrafa, tasarıma, video ve performans sanatına kadar tüm sanat alanlarını kapsar.",
	"118_short_description": "<strong>Oxford Research Encyclopedias</strong>, çeşitli disiplinlerde uzun süreli hakemli genel bakış makalelerini içerir.",
	"123_short_description": "<strong>Nature</strong>, uluslararası haftalık bilimsel bir dergidir.",
	"124_short_description": "<strong>SpringerLink</strong>, 26.000'den fazla e-kitap ve bilim, işletme ve ekonomi, mühendislik, beşeri bilimler, sosyal bilimler, hukuk ve matematik alanlarında 2.000 bilimsel dergiyi içerir.",
	"122_short_description": "<strong>RILM Music Encyclopedias</strong>, 1775'ten günümüze kadar -300.000'den fazla girdiyi içeren- 50'den fazla başlıktan oluşan bir koleksiyon.",
	"121_short_description": "<strong>MGG Online</strong>, MGG'nin güncellenmiş çevrimiçi sürümüne ek olarak 1994-2008 basılı sürümüne erişim sağlayan Almanca müzik ansiklopedisidir.",
	"120_short_description": "<strong>Future Science</strong>, biyoloji ve farmakoloji ile ilgili kaynakların bir koleksiyonudur.",
	"119_short_description": "<strong>Future Medicine</strong>, biyomedikal kaynakların bir koleksiyonudur.",
	"125_short_description": "<strong>OECD iLibrary</strong>, Ekonomik İşbirliği ve Kalkınma Örgütü (OECD) tarafından yayınlanan çevrimiçi bir kitap, makale ve istatistik kütüphanesidir.",
	"125_description": "OECD'den içerik alıntılama konusunda ek rehberlik için <a href=\"https://drive.google.com/file/d/1Qqml2xOgfWnqPpukXx7axzGDPCcB2Fed/view?usp=sharing\">bu bağlantıya</a> tıklayabilirsiniz.",
	"126_short_description": "<strong>OECD Data</strong>, Ekonomik İşbirliği ve Kalkınma Teşkilatı (OECD) tarafından yayınlanan çizelgeler, haritalar, tablolar ve ilgili yayınların bir deposudur.",
	"127_short_description": "<strong>OECD Multimedia Gallery</strong>, Ekonomik İşbirliği ve Kalkınma Örgütü (OECD) tarafından yayınlanan podcast'leri ve fotoğrafları içeren görsel-işitsel bir galeridir.",
	"128_short_description": "<strong>Wiley</strong>; yaşam, sağlık, sosyal ve fiziksel bilimleri kapsayan çevrimiçi dergiler, kitaplar ve araştırma kaynakları koleksiyonları sunar.",
	"129_short_description": "<strong>SPIE</strong>, optik ve fotonik uygulamalı araştırmaların en büyük koleksiyonlarından biri olan SPIE Digital Library'ye erişim sağlıyor. Kaynaklar dergiler ve e-Kitaplar olarak mevcuttur.",
	"130_short_description": "<strong>The University of Chicago Press</strong>, beşeri bilimler ve sosyal bilimlerde kitap ve dergilerin akademik bir yayıncısıdır. Dergilerine erişim sağlıyor.",
	"131_short_description": "<strong>Japonya Bilgi İşleme Derneği</strong>, bilgi işlem için Japonca öğrenen bir toplumdur. Bu ortaklık sayesinde IPSJ Dergisi, IPSJ İşlemleri ve SIG Teknik Raporlarına erişebilirsiniz.",
	"132_short_description": "<strong>SAGE Journals</strong> SAGE, çok çeşitli disiplinlerden 1000'den fazla dergiye sahip bir Amerikan bağımsız yayıncısıdır."
}
