{
	"@metadata": {
		"authors": [
			"Hedda"
		]
	},
	"24_short_description": "<strong>AAAS</strong> (The American Association for the Advancement of Science); <em>Science</em> (1880'den günümüze) dergisi ile diğer bilimsel araştırma, haber, yorum ve medyayı içeren Sciencemag.org web sitesindeki kaynaklara erişim sunuyor.",
	"49_short_description": "<strong>Adam Matthew Digital</strong>, birincil kaynakların veritabanlarını ve beraberindeki destekleyici materyalleri yayınlamaya odaklanır; \"Amerikan ve Dünya Tarihi\"ndeki belli başlı konularla ilgili çok sayıda veri tabanına erişimimiz var.",
	"101_short_description": "<strong>Al Manhal</strong>; tam metin elektronik dergiler, tezler ve e-kitapların Arapça sağlayıcısıdır. E-Kütüphanesi, çeşitli konu alanlarında yaklaşık 36.000 yayın içermektedir.",
	"60_short_description": "<strong>Alexander Street Press</strong>'in Çevrimiçi Akademik Video koleksiyonu, haber programları (özellikle 60 Minutes gibi gösteriler), müzik ve tiyatro, konferanslar ve gösteriler ve belgeseller dahil olmak üzere çeşitli konu alanlarındaki videoları içerir. Kadın ve Toplumsal Hareketler Kütüphanesi, kadın aktivizmi üzerine birincil kaynak belgeleri ve bilimsel makaleleri içermektedir.",
	"84_short_description": "<strong>American National Biography</strong> (ANB); yaşamları Amerika Birleşik Devletleri'ni şekillendiren, yaşamın her döneminden ve kesiminden 18.700'den fazla kadın ve erkeğin portrelerini sunar.",
	"62_short_description": "<strong>Amerikan Psikiyatri Birliği</strong>, psikiyatride çeşitli konularda kitaplar ve dergiler içeren PsychiatryOnline'a erişim sağlar.",
	"48_short_description": "<strong>Amerikan Psikoloji Derneği</strong> (APA), 1894'ten günümüze materyalleri içeren PsycARTICLES ve PsycBOOKS'a erişim sağlar.",
	"102_short_description": "<strong>Ancestry.com</strong>; soy, tarihsel ve genetik kayıtların bir koleksiyonunu içerir. Bu ortaklık, tüm ABD ve uluslararası kayıtları içeren World Explorer üyeliğine erişim sağlar.",
	"102_description": "Bu ortaklık, Fold3 veya Newspapers.com'a erişim içermez ancak bunlar ayrı olarak uygulanabilir.",
	"32_short_description": "<strong>Annual Reviews</strong>, bilimler ve sosyal bilimlerde inceleme makalelerinin yayıncısıdır. Bu ortaklık, tüm dergi koleksiyonlarına erişim sağlar.",
	"11_short_description": "<strong>American Speech-Language-Hearing Association</strong> (ASHA), ASHA dergilerine erişim sağlar: American Journal of Audiology, American Journal of Speech-Language Pathology, Journal of Speech, Language, and Hearing Research and Language, Speech, and Hearing Services in School.",
	"47_short_description": "<strong>Baylor University Press</strong>, öncelikle dini çalışmalar ve beşeri bilimler alanlarında akademik e-kitapların yayıncısıdır. Editörler, <a href=\"http://www.baylorpress.com/Title\">yayıncının katalogunda</a> ilgilendikleri başlıkları seçebilir.",
	"73_short_description": "<strong>Berg Moda Kütüphanesi</strong>; ansiklopediler, referans eserler ve 100'den fazla akademik e-Kitap dahil olmak üzere moda konularını kapsayan kaynakları içerir. Bloomsbury Publishing tarafından yayımlanmaktadır.",
	"63_short_description": "<strong>BioOne</strong>; biyolojik, ekolojik ve çevre bilimlerini kapsayan dergilerin bilimsel bir yayıncısıdır. Bu ortaklık, 150.000'den fazla makale ile 200'den fazla dergi içeren BioOne Complete'e erişim sağlar.",
	"31_short_description": "<strong>BMJ</strong> (aslen British Medical Journal) hakemli bir tıp dergisidir.",
	"46_short_description": "<strong>Cairn.info</strong>, beşeri bilimler ve sosyal bilimlerdeki bilimsel materyallerin çevrimiçi bir web portalıdır. Birincil araştırma alanları iletişim, ekonomi, eğitim, coğrafya, tarih, edebiyat, dilbilim, felsefe, siyaset bilimi, hukuk, psikoloji, sosyoloji ve kültürel çalışmaları içerir.",
	"58_short_description": "<strong>Cambridge University Press</strong>, çeşitli konu alanlarında akademik dergilerin ve e-kitapların yayıncısıdır. Dergi makaleleri ve e-kitaplar içeren Cambridge Core'a ve Orlando koleksiyonuna erişim sunar.",
	"64_short_description": "<strong>Orta ve Doğu Avrupa Çevrimiçi Kütüphanesi</strong>, çok çeşitli beşeri ve sosyal Bilimler dergilerinin ve e-kitaplarının yayıncısıdır. Erişim, 1.700'den fazla dergiyi içerir ancak şu anda e-kitaplara erişim mevcut değildir.",
	"79_short_description": "<strong>Civilica</strong>, bilim dergilerinin ve konferans bildirilerinin yayıncısıdır. 700.000'den fazla yayınlanmış makaleye tam erişim sağlanmaktadır.",
	"15_short_description": "<strong>Cochrane</strong>, Cochrane Kitaplığına erişim sağlar: sistematik incelemeler ve ölçme ve değerlendirme veri tabanları dahil olmak üzere tıbbi konularda 6 veri tabanı koleksiyonu.",
	"105_short_description": "<strong>De Gruyter</strong>, çeşitli konu alanlarında akademik literatürde uzmanlaşmış bilimsel bir yayıncıdır. Hesaplar; sanat, beşeri bilimler, sosyal bilimler, doğa bilimleri, teoloji/din, tıp, matematik, hukuk ve genel referans alanlarındaki e-kitapları ve dergileri içeren De Gruyter Online aracılığıyla sunulan tüm elektronik kaynaklara erişebilir. Teklifleri İngilizce, Almanca ve diğer birçok dilde kaynaklar içerir.",
	"83_short_description": "<strong>Die Zeit</strong , haftalık bir Alman gazetesidir.",
	"74_short_description": "<strong>Drama Online</strong>; akademik notlar, açıklamalı metinler ve diğer akademik kaynaklara ek olarak metinler, oyunlar ve kaydedilmiş performanslardan oluşan bir koleksiyondur. Bloomsbury Publishing tarafından yayınlanmaktadır.",
	"57_short_description": "<strong>EBSCO Information Services</strong>, ABD merkezli büyük bir kütüphane kaynakları ve bilgi hizmetleri sağlayıcısıdır. EBSCO'nun Vikipedi Kütüphanesi ile ortaklığı, birden fazla veri tabanına erişimi içerir.",
	"57_description": "Kullanılabilir veritabanları:\n<ul>\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economic & Political Weekly</strong>, haftalık olarak yayınlanan bir sosyal bilimler dergisidir. Erişim, 1949'a kadar uzanan arşivlere ek olarak tüm yeni yayınları içerir. Hindistan ile ilgili konulara katkıda bulunan editörlere öncelik verilecektir.",
	"45_short_description": "<strong>Edinburgh University Press</strong>, beşeri bilimler ve sosyal bilimlerde kitap ve dergilerin akademik bir yayıncısıdır. EUP, Film ve Medya Çalışmaları, Tarih, Edebiyat Çalışmaları ve İskoç Çalışmaları gibi konularda dergi koleksiyonlarına erişim sağlar.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong>, hem Fransızca hem de İngilizce dergilerin bilimsel bir yayıncısıdır. Dergileri arasında astronomi ve astrofizik, hareket ve spor bilimleri ve mekanik ve endüstri bulunmaktadır.",
	"85_short_description": "<strong>Electronic Enlightenment</strong>; 17. yüzyılın başlarından 19. yüzyılın ortalarına kadar Avrupa, Amerika ve Asya'daki insanları birbirine bağlayan, erken modern dönemin düzenlenmiş yazışmalarının en geniş kapsamlı çevrimiçi koleksiyonudur. EE, dini hoşgörüden hayvan haklarına, vulkanolojiden klasik arkeolojiye, ekonomik modellemeden ünlü kültürüne kadar her şeyi tartışan 8.500'den fazla tarihi şahsiyetin bulunduğu 70.000'den fazla tarihi belgeye erişmenizi sağlar.",
	"23_description": "Abonelik içeriğine ek olarak Elsevier'da herkesin okuyabileceği bazı materyaller de vardır. Açık erişim sembolünü aramanın yanı sıra, şunlara ulaşabilirsiniz:\n<ul> \n<li>Açık erişimli dergilerin listesine göz atın</li> \n<li>ScienceDirect ana sayfasında \"Açık Erişim makaleli tüm yayınları görüntüle\" seçeneğine tıklayarak açık erişim makaleleri olan tüm dergilerin listesini bulun.</li> \n<li>Gelişmiş aramayı kullanarak \"Yalnızca erişim makalelerini aç\" yazan kutuyu işaretleyin.</li> \n</ul>",
	"23_short_description": "<strong>Elsevier</strong>, ScienceDirect'e erişim sağladı. Veritabanında 2.500'den fazla dergi, 900 süreli yayın ve 26.000 kitap başlığı bulunmaktadır. Dergiler arasında The Lancet, Cell, Current Biology, Biomaterials, Biological Psychiatry, Social Science & Medicine, Current Biology, Cognition, and Behavioral Brain Research yer alır.",
	"56_short_description": "<strong>Emerald Group Publishing</strong>; Ekonomi, Eğitim, Mühendislik, Sağlık ve Sosyal Bakım, Pazarlama ve Sosyoloji gibi konularda çeşitli kitap ve dergilere erişim sağlar.",
	"44_short_description": "<strong>Érudit</strong>, bilimsel materyallerin bulunduğu bir Kanada web portalıdır. Öncelikli odak noktası beşeri bilimler ve sosyal bilimlerdir ancak aynı zamanda fizik ve doğa bilimlerinde bazı yayınları da içerir.",
	"43_short_description": "<strong>Fold3</strong>; Amerikan, İngiliz, Avustralya ve Yeni Zelanda askeri tarihini kapsayan belgeler, resimler ve diğer materyallerden oluşan bir veritabanıdır. Önemli koleksiyonları arasında Afro-Amerikan tarihini, Kızılderili tarihini, Amerikan Devrim Savaşı'nı, Amerikan İç Savaşı'nı, I ile II. Dünya Savaşı'nı,  askeri örgütler ve çatışmalar yer alır.",
	"43_description": "Editörler, Vikipedi amaçları için kullanılan tüm materyallerin ilgili güvenilir kaynaklar politikasının kriterlerini karşılamasını sağlamalıdır. Fold3'deki materyallerin çoğu, kullanım için açıkça uygun olan resmî hükûmet belgeleri ve kayıtlarından oluşur ancak aynı zamanda Vikipedi'de kullanım için uygun olmayabilecek, kullanıcı tarafından oluşturulan materyalleri de içerir.",
	"8_short_description": "<strong>Foreign Affairs</strong>, Amerikan uluslararası ilişkiler ve ABD dış politikası dergisidir. Foreign Affairs, Foreign Affairs dergisine, e-Kitaplara ve 90 yılı aşkın arşivlere erişim sağlayan ücretsiz abonelikler sağlar.",
	"22_short_description": "<strong>Future Science Group</strong>; tıbbi, biyoteknolojik ve bilimsel araştırmaların yayıncısıdır. İki dergi koleksiyonuna erişim sunar: Future Science ve Future Medicine.",
	"22_description": "<ul>\n<li>Future Science includes Bioanalysis, Clinical Investigation, Future Medicinal Chemistry, Pharmaceutical Bioprocessing, Pharmaceutical Patent Analysis ve Therapeutic Delivery</li>\n<li>Future Medicine includes Aging Health, Clinical Practice, Diabetes Management, Future Microbiology, Future Neurology, HIV Therapy, Imaging in Medicine, International Journal of Clinical Rheumatology, Journal of 3D Printing in Medicine, Nanomedicine, Neuropsychiatry, Pain Management, Pediatric Health ve Regenerative Medicine</li>\n</ul>",
	"55_short_description": "<strong>Gale</strong>, çok sayıda araştırma veritabanının çok büyük bir Amerikan eğitim yayıncısıdır. Gale erişimi Gale Academic OneFile, Gale General OneFile, Gale eBooks, Gale OneFile: News, Gale In Context: Biography, Gale Primary Sources, NewsVault ve The Times Digital Archive'ı içerir.",
	"55_description": "<ul>\n<li>Academic OneFile, 3.000 hakemli bilimsel dergi dahil olmak üzere 17.000'den fazla süreli yayından oluşan bir veritabanıdır.</li> \n<li>General OneFile, tüketici dergileri ile ticaret ve endüstri dergileri de dahil olmak üzere 14.000'den fazla süreli yayından oluşan bir veritabanıdır.</li> \n<li>Gale eBooks, ansiklopediler ve özel referans kaynaklarından oluşan bir veritabanıdır.</li> \n<li>OneFile News, önde gelen ABD bölgesel, ulusal ve yerel gazetelerinin yanı sıra dünyanın dört bir yanından önde gelen başlıklara erişim sağlar.</li> \n<li> Biography In Context, 170'den fazla kaynaktan 400.000'den fazla kişinin biyografilerini içeren biyografik girdilerden oluşan bir veritabanıdır.</li> \n<li>Gale Primary Sources</li>\n<li>NewsVault</li>\n<li>Times Dijital Arşivi, 1785'ten 2013'e kadar her sayının her sayfasını içeren, 200 yılı aşkın The Times'ın çevrimiçi, tam metin faksıdır.</li> \n</ul> \n<p>Editörler burada gösterilen formatı kullanarak Gale kaynaklarından alıntı yapmalıdır.</p>",
	"33_short_description": "<strong>HeinOnline</strong>, 2000'den fazla hukuk dergisinin ve hukuk tarihiyle ilgili diğer kaynakların görüntü tabanlı bir veritabanıdır.",
	"33_description": "Bu bağışa aşağıdaki kaynaklar dahildir: HeinOnline Hukuk Dergileri Kütüphanesi; HeinOnline Uluslararası Hukuk Tarihi; HeinOnline Selden Society Yayınları ve Erken İngiliz Hukuku Tarihi; HeinOnline İskoç Hukuk Tarihi; HeinOnline Amerikan Hukuk Enstitüsü Kütüphanesi.",
	"78_short_description": "<strong>ICE Publishing</strong>, Institution of Civil Engineers'ın bir parçasıdır. ICE Virtual Library'de yer alan tüm dergilere ve e-Kitaplara erişim sağlar.",
	"68_short_description": "<strong>Invaluable</strong>, sanatçıların ve müzayedelerin bir veritabanını içeren bir müzayede sitesidir. 50 milyon müzayede girişi ve 500.000'den fazla sanatçı hakkında bilgi ile profesyonel düzeyde aboneliklerine erişim sağlar. Not: Sizden ücret alınmamasına rağmen Invaluable için kayıt işleminin şu anda fatura ayrıntılarını sağlamanızı gerektirdiğini unutmayın.",
	"77_short_description": "<strong>International Water Association Publishing</strong>; su, atık su ve ilgili çevre alanları konularında kitap ve 14 dergi yayımlayan bir yayıncıdır.",
	"54_short_description": "<strong>JSTOR</strong>, dünyanın en büyük ve en saygın dergi arşivlerinden biridir. Şu anda Vikipedi editörlerinin kullanımına sunulan içerik seti, JSTOR'un tüm arşiv dergi koleksiyonlarını (şimdi yaklaşık 2.000 dergi) ve 19. Yüzyıl İngiliz Broşürleri koleksiyonunu (26.000 broşür) içermektedir.",
	"72_short_description": "<strong>Kinige</strong>; başta Telugu dilinde yazılmış olanlar olmak üzere, Hint dilindeki kitaplardan oluşan bir e-kitap mağazasıdır. Kinige, ayda 10 e-kitaba ücretsiz erişim sağlar.",
	"18_short_description": "<strong>L'Harmattan</strong>; sosyal bilimler, edebiyat, beş kıtadan özel literatür, nadir kitaplar, videolar ve dergilerde 27.000 başlığa sahip Fransız sosyal bilimler ve beşeri bilimler yayıncısıdır.",
	"41_short_description": "<strong>Loeb Classical Library</strong>; epik ve lirik şiir, trajedi ve komedi, tarih, seyahat, felsefe, hitabet, tıp, matematik ve din alanlarında toplam 520 ciltten fazla Latince, Yunanca ve İngilizce metin içeren sanal bir klasik yazı koleksiyonudur.",
	"80_short_description": "<strong>Magiran</strong>, gazete ve bilimsel dergilerin yayıncısıdır.",
	"16_short_description": "<strong>McFarland &amp; Company</strong>; çok çeşitli konularda çalışmaların akademik bir yayıncısıdır ve video oyunları, spor ve popüler kültür gibi akademik literatürde genellikle yeterince temsil edilmeyen alanları kapsama konusunda uzmanlaşmıştır. İlgi alanınızdaki kitapları bulmak için lütfen McFarland'ın <a href=\"https://mcfarlandbooks.com/shop/\">çevrimiçi kataloğuna bakın.</a>",
	"40_short_description": "<strong>Miramar Gemi Endeksi</strong>; 19. yüzyılın başlarından bu yana demir ve çelik yelkenli gemileri, motorlu ticaret gemilerini ve savaş gemilerini kapsayan gemiler ve tarihlerine ilişkin bir dizindir.",
	"12_short_description": "<strong>Tilastopaja</strong>, Finlandiya ve dünya çapındaki atletizm istatistiklerini sunan bir veritabanıdır."
}
