{
	"@metadata": {
		"authors": [
			"Susana Cárdenas Molinar",
			"Jason Sherman",
			"Sam Walton"
		],
		"locale": "en",
		"message-documentation": "qqq"
	},
	"24_short_description": "<strong>AAAS</strong> (The American Association for the Advancement of Science) is offering access to the resources on its website, sciencemag.org, which include the journal <em>Science</em> (1880-present) and other scientific research, news, commentary, and media.",
	"49_short_description": "<strong>Adam Matthew Digital</strong> publishes databases of primary sources and accompanying supporting material; we have access to a large number of databases relevant to major topics in American and World History.",
	"101_short_description": "<strong>Al Manhal</strong> is a major Arabic provider of full-text electronic journals, theses and ebooks. Its eLibrary includes approximately 36,000 publications across a variety of subject areas.",
	"60_short_description": "The Academic Video Online collection from <strong>Alexander Street Press</strong> includes videos in a range of subject areas, including news programs, music and theatre, lectures and demonstrations, and documentaries. The Women and Social Movements Library comprises primary source documents and scholarly essays on women's activism.",
	"84_short_description": "The <strong>American National Biography</strong> (ANB) offers portraits of more than 18,700 men and women—from all eras and walks of life—whose lives have shaped the United States.",
	"62_short_description": "The <strong>American Psychiatric Association</strong> is providing access to PsychiatryOnline, containing books and journals on a range of topics in psychiatry.",
	"48_short_description": "The <strong>American Psychological Association</strong> (APA) is providing access to PsycARTICLES and PsycBOOKS, containing materials from 1894 to the present.",
	"102_short_description": "<strong>Ancestry.com</strong> comprises a collection of genealogical, historical, and genetic records. This partnership gives access to the World Explorer membership, which includes all US and international records.",
	"102_description": "This partnership does not include access to Fold3 or Newspapers.com, however these can be applied for separately.",
	"32_short_description": "<strong>Annual Reviews</strong> is a nonprofit publisher of review articles in the life, biomedical, physical and social sciences. This partnership provides access to all 51 journals including eight open access titles in the Subscribe to Open program and all their topic collections.",
	"11_short_description": "<strong>The American Speech-Language-Hearing Association</strong> (ASHA) provides access to the ASHA journals: American Journal of Audiology, American Journal of Speech-Language Pathology, Journal of Speech, Language, and Hearing Research, and Language, Speech, and Hearing Services in Schools.",
	"47_short_description": "<strong>Baylor University Press</strong> is a publisher of academic e-books primarily in religious studies and the humanities. Editors can select titles of interest from <a href=\"https://www.baylorpress.com/books/catalog/\">their catalogue</a>.",
	"73_short_description": "<strong>Berg Fashion Library</strong> comprises resources covering topics of fashion, including encyclopedias, reference works, and more than 100 academic eBooks. It is published by Bloomsbury Publishing.",
	"63_short_description": "<strong>BioOne</strong> is a scientific publisher of journals covering the biological, ecological, and environmental sciences. This partnership provides access to BioOne Complete, containing over 200 journals with more than 150,000 articles.",
	"31_short_description": "<strong>BMJ</strong> (originally the British Medical Journal) is a peer-reviewed medical journal.",
	"46_short_description": "<strong>Cairn.info</strong> is an online web portal of scholarly materials. Primary research areas include communications, economics, education, geography, history, literature, linguistics, philosophy, political science, law, psychology, sociology, and cultural studies.",
	"58_short_description": "<strong>Cambridge University Press</strong> is a publisher of academic journals and e-books in a variety of subject areas. They are offering access to Cambridge Core, which includes journal articles and ebooks, and the Orlando collection.",
	"59_short_description": "<strong>Brill</strong> is a Dutch international academic publisher. This partnership gives you access to all e-books and journals, all major reference works, all primary source collections and text editions from Brill.",
	"64_short_description": "<strong>The Central and Eastern European Online Library</strong> is a publisher of a wide range of Humanities and Social Sciences journals and ebooks. Access includes more than 1700 journals, but does not currently include ebooks.",
	"79_short_description": "<strong>Civilica</strong> is a publisher of science journals and conference proceedings. Full access is provided to more than 700,000 published papers.",
	"15_short_description": "<strong>Cochrane</strong> is providing access to the Cochrane Library; a collection of 6 databases on medical topics including systematic reviews and assessment and evaluation databases.",
	"105_short_description": "<strong>De Gruyter</strong> is a scholarly publisher specializing in academic literature. Accounts can access the electronic resources available through De Gruyter Online, which include ebooks and journals in arts, humanities, social sciences, natural sciences, theology/religion, medicine, mathematics, law and general reference.",
	"83_short_description": "<strong>ZEIT ONLINE</strong> is the online version of Die Zeit, a German weekly newspaper.",
	"74_short_description": "<strong>Drama Online</strong> is a collection of texts, plays, and recorded performances, in addition to scholarly notes, annotated texts, and other academic resources. It is published by Bloomsbury Publishing.",
	"57_short_description": "<strong>EBSCO Information Services</strong> is a major US-based provider of library resources and information services. EBSCO's partnership with The Wikipedia Library includes access to multiple databases.",
	"57_description": "Available databases:\n<ul>\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economic &amp; Political Weekly</strong> is a social science journal published weekly. Access includes all recent publications in addition to archives going back to 1949. Priority will be given to editors contributing to topics related to India.",
	"45_short_description": "<strong>Edinburgh University Press</strong> is an academic publisher of books and journals in the humanities and social sciences. EUP are providing access to their journals collection, on subjects including Film and Media Studies, History, Literary Studies, and Scottish Studies.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong> is a scientific publisher of journals in both French and English. Their journals include Astronomy &amp; Astrophysics, Movement &amp; Sport Sciences, and Mechanics &amp; Industry.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> is a wide-ranging online collection of edited correspondence from the early 17th to the mid-19th century. EE gives you access to more than 70,000 historical documents in which more than 8,500 historical figures discuss everything from religious tolerance to animal rights, vulcanology to classical archeology, economic modelling to celebrity culture.",
	"23_short_description": "<strong>Elsevier</strong>'s ScienceDirect includes over 2,500 journals, 900 serials and 26,000 book titles. Journals include, among others, The Lancet, Cell, Current Biology, Biomaterials, Biological Psychiatry, Social Science &amp; Medicine, Current Biology, Cognition, and Behavioural Brain Research.",
	"23_description": "Additional terms apply. Users may not:\n<ul><li>abridge, modify, translate or create any derivative work based on Elsevier content, except to summarize factual information and link to the source where the information originates with a citation in compliance with relevant Wikipedia policies.</li><li>remove, obscure or modify in any way any copyright notices, other notices, or disclaimers</li><li>use any robots, spiders, crawlers or other automated downloading programs, algorithms or devices to continuously and automatically search, scrape, extract, deep link, index or disrupt the working of the website</li><li>substantially or systematically reproduce, retain, store locally, redistribute or disseminate Elsevier content online</li><li>post individual items on social networking sites.</li></ul>",
	"56_short_description": "<strong>Emerald Group Publishing</strong> is providing access to a range of books and journals across subjects including Economics, Education, Engineering, Health &amp; Social Care, Marketing, and Sociology.",
	"44_short_description": "<strong>Érudit</strong> is a Canadian web portal of scholarly materials. Its primary focus is the humanities and social sciences, but it also includes some publications in the physical and natural sciences.",
	"43_short_description": "<strong>Fold3</strong> is a database of documents, images, and other material covering American, British, Australian, and New Zealand military history. Significant collections cover African-American and Native American history, the US Bureau of Investigation, Project Blue Book and other aspects of American's history and military organizations and conflicts.",
	"43_description": "Editors should ensure that all material used for Wikipedia purposes meets the criteria of the relevant reliable sources policy. Much of the material in Fold3 consists of official government documents and records, which are obviously appropriate for use, but it also contains user-generated material which may not be eligible for use on Wikipedia.",
	"8_short_description": "<strong>Foreign Affairs</strong> is an American journal of international relations and U.S. foreign policy. Foreign Affairs are providing free subscriptions, giving access to the Foreign Affairs magazine, eBooks, and the 90+ years of archives.",
	"22_short_description": "<strong>Future Science Group</strong> is a publisher of medical, biotechnological and scientific research. They are offering access to two journal collections: Future Science and Future Medicine.",
	"22_description": "<ul>\n<li>Future Science includes Bioanalysis, Clinical Investigation, Future Medicinal Chemistry, Pharmaceutical Bioprocessing, Pharmaceutical Patent Analysis, and Therapeutic Delivery</li>\n<li>Future Medicine includes Aging Health, Clinical Practice, Diabetes Management, Future Microbiology, Future Neurology, HIV Therapy, Imaging in Medicine, International Journal of Clinical Rheumatology, Journal of 3D Printing in Medicine, Nanomedicine, Neuropsychiatry, Pain Management, Pediatric Health, and Regenerative Medicine</li>\n</ul>",
	"55_short_description": "<strong>Gale</strong> is a very large American educational publisher of multiple research databases. Gale access includes Gale Academic OneFile, Gale General OneFile, Gale eBooks, Gale OneFile: News, Gale In Context: Biography, Gale Primary Sources, NewsVault, and The Times Digital Archive.",
	"55_description": "<ul>\n<li>Academic OneFile, a database of more than 17,000 periodicals, including 3,000 peer-reviewed scholarly journals.</li>\n<li>General OneFile, a database of more than 14,000 periodicals including consumer magazines and trade and industry magazines.</li>\n<li>Gale eBooks, a database of encyclopedias and specialized reference sources.</li>\n<li>OneFile News, access to major U.S. regional, national, and local newspapers as well as leading titles from around the world.</li>\n<li>Biography In Context, a database of biographical entries containing biographies on more than 400,000 people from over 170 sources.</li>\n<li>Gale Primary Sources</li>\n<li>NewsVault</li>\n<li>The Times Digital Archive is an online, full-text facsimile of more than 200 years of The Times, comprising every page of every issue from 1785 through 2013.</li>\n</ul>\n<p>Editors should cite Gale sources using the format shown here.</p>",
	"33_short_description": "<strong>HeinOnline</strong> is an image-based database of over 2000 legal journals and other resources related to legal history.",
	"33_description": "The following resources are included in this donation: HeinOnline Law Journals Library; HeinOnline History of International Law; HeinOnline Selden Society Publications and the History of Early English Law; HeinOnline Scottish Legal History; HeinOnline American Law Institute Library.",
	"78_short_description": "<strong>ICE Publishing</strong> is a part of the Institution of Civil Engineers. They are providing access to all journals and eBooks contained in the ICE Virtual Library.",
	"68_short_description": "<strong>Invaluable</strong> is an auction website, containing a database of artists and auctions. They are providing access to their Professional level subscription with 50 million auction entries and information on more than 500,000 artists. <em>Note: be aware that, although you will not be charged, the registration process for Invaluable currently requires that you provide billing details.</em>",
	"77_short_description": "<strong>International Water Association Publishing</strong> is a publisher of books and 14 journals on the topics of water, wastewater, and related environmental fields.",
	"54_short_description": "<strong>JSTOR</strong> is one of the largest and most reputable journal archives in the world. The content set currently available to the Wikipedia editors includes all of JSTOR's archival journal collections and the 19th Century British Pamphlets collection.",
	"72_short_description": "<strong>Kinige</strong> is an ebook store comprised of Indian language books, primarily those written in Telugu. Kinige are providing free access to 10 ebooks per month.",
	"72_description": "When applying, please describe your experience of writing referenced content on Wikipedia, including how you used previous books from Kinige, if applicable. Requests received before the 25th of each month will be sent to Kinige at the end of the month.",
	"18_short_description": "<strong>L'Harmattan</strong> is a French social sciences and humanities publisher with 27,000 titles in social sciences, literature, specialized literature from five continents, rare books, videos and journals.",
	"41_short_description": "<strong>Loeb Classical Library</strong> is a virtual collection of classical writings includes epic and lyric poetry, tragedy and comedy, history, travel, philosophy, oratory, medicine, mathematics, and religion - a total of over 520 volumes of Latin, Greek, and English texts.",
	"80_short_description": "<strong>Magiran</strong> is a publisher of newspapers and scientific journals.",
	"16_short_description": "<strong>McFarland &amp; Company</strong> is an academic publisher of works on a wide variety of topics, and specializes in covering areas often underrepresented in academic literature, such as video games, sports and popular culture. Please look through McFarland's <a href=\"https://mcfarlandbooks.com/shop/\">online catalogue</a> to find books in your area of interest.",
	"16_description": "McFarland will distribute up to a maximum of five titles per editor per calendar year. Exceptions can be made - please provide your rationale for an extended limit.",
	"40_short_description": "<strong>Miramar Ship Index</strong> is an index to ships and their histories, covering iron and steel sailing ships, powered merchant ships, and warships, since the early 19th century.",
	"53_short_description": "<strong>MIT Press Journals</strong> is a scholarly publisher of over 30 journals in the humanities, sciences, and social sciences.",
	"27_short_description": "<strong>NewspaperARCHIVE.com</strong> is an online database of digitized newspapers, with over 2 billion news articles; coverage extends from 1607 to the present from US, Canada, the UK, and 20 other countries.",
	"27_description": "When citing Newspaperarchive.com content, use clippings where possible. Clippings allow readers to view the source text through an open access URL without having to subscribe.",
	"26_short_description": "<strong>Newspapers.com</strong> includes more than 73 million pages from 3,000+ newspapers. The collection includes some major newspapers for limited periods (e.g., 50 years of the New York Times), but mostly consists of US regional papers from the 1700s to the late 1980s. Free accounts through the Wikipedia Library include access to Newspapers.com Publisher Extra content.",
	"26_description": "When citing Newspapers.com content, use clippings where possible. Clippings allow readers to view the source text through an open access URL without having to subscribe.",
	"106_short_description": "<strong>Nomos</strong> is a scholarly publisher. They have offered access to all of the electronic resources available through Nomos eLibrary, which include eBooks and journals in arts, humanities, social sciences, law and general reference. Their offerings include resources mostly in German, and a few in English.",
	"81_short_description": "<strong>Noormags</strong> is a publisher of social science and humanities journals.",
	"17_short_description": "<strong>Numérique Premium</strong> provides access to social science and humanities works in law, economics, geography, history, languages, philosophy, psychology, education, information sciences, political science, sociology, and sports.",
	"13_short_description": "<strong>OpenEdition</strong> is a publisher of books and journals in the social sciences and humanities. While most of OpenEdition's content is Open Access, they have donated access to <strong>Freemium for Journals</strong>, an additional collection of 140 usually paywalled journals.",
	"86_short_description": "<strong>Oxford Art Online</strong> offers access to Oxford's art reference works: Grove Art Online and the Benezit Dictionary of Artists, as well as many specially commissioned articles and bibliographies available exclusively online. Oxford Art Online has over 20,000 images and over 230,000 entries on art and artists.",
	"87_short_description": "<strong>Oxford Bibliographies</strong> offers authoritative research guides combining features of an annotated bibliography and a high-level encyclopedia. This resource guides researchers to the best available scholarship across a wide variety of subjects.",
	"88_short_description": "The <strong>Oxford Dictionary of National Biography</strong> is the national record of men and women who have shaped British history and culture, worldwide, from the Romans to the 21st century. ODNB offers concise, up-to-date biographies written by specialist authors. It is overseen by academic editors at Oxford University.",
	"93_short_description": "<strong>Oxford Academic</strong> includes a large number of Oxford University Press journals, covering a variety of subjects.",
	"99_short_description": "<strong>Oxford University Press Law</strong> offers a collection of resources related to international law.",
	"90_short_description": "<strong>Grove Music Online</strong> is the eighth edition of Grove's Dictionary of Music and Musicians, and contains articles commissioned specifically for the site. Grove Music Online has over 100,000 entries, with topics ranging from biographies of musicians to entries about the physical structure and assembly of instruments.",
	"91_short_description": "<strong>Oxford Reference</strong> brings together 2 million digitized entries across Oxford's Dictionaries, Companions and Encyclopedias.",
	"39_short_description": "The <strong>Past Masters</strong> database is a collection of definitive scholarly editions of canonical authors' work published by InteLex Corporation. Access is to two of their ten collections in this initial pilot: The Women Writers Collection and The Religious Studies Collection.",
	"104_short_description": "<strong>Proceedings of the National Academy of Sciences of the United States of America</strong> (PNAS) is a multidisciplinary scientific journal - the official journal of the National Academy of Sciences.",
	"38_short_description": "<strong>Project MUSE</strong> is an online database of more than 600 academic journals and 36,000 ebooks in the humanities and social sciences.",
	"82_short_description": "<strong>ProQuest</strong> is a multidisciplinary research provider. This access includes ProQuest Central, which includes a large collection of journals and newspapers, Literature Online, the HNP Chinese Newspaper Collections, and the Historical New York Times.",
	"100_short_description": "<strong>RILM</strong> is a publisher of content on the topic of music. This partnership includes access to the RILM Music Encyclopedias as well as <strong>MGG Online</strong>.",
	"37_short_description": "<strong>Retrospective Index to Music Periodicals</strong> (RIPM) is the largest online collection of rare music periodicals published between 1760 and 1966.",
	"37_description": "Access to RIPM permits use of RIPM's three principal publications:\n<ul>\n<li>Retrospective Index to Music Periodicals (1760-1966)</li>\n<li>RIPM Online Archive of Music Periodicals (Full Text) (Citations found in the Retrospective Index linked to full-text Online Archive)</li>\n<li>RIPM e-Library of Music Periodicals, a separate full-text collection of journals not found in the Retrospective Index/Online Archive</li>\n</ul>",
	"69_short_description": "<strong>Rock's Backpages</strong> is an online database of music articles (including reviews, interviews, and features) from music magazines and mainstream newspapers. Available content also includes audio interviews, and spans from the 1950s to the present.",
	"30_short_description": "The <strong>Royal Pharmaceutical Society</strong> offers four resources: The Pharmaceutical Journal, the official weekly journal of the Royal Pharmaceutical Society; Clinical Pharmacist; Tomorrow's Pharmacist; and premium learning resources.",
	"20_short_description": "The <strong>Royal Society</strong> is the United Kingdom's National Academy for science. Royal Society Publishing provides a range of scientific journals.",
	"21_short_description": "The <strong>Royal Society of Chemistry</strong> (RSC) is providing all of the electronic resources available through RSC Gold, which include ebooks and journals.",
	"50_short_description": "<strong>Sabinet</strong> is an online database of full text South and Southern African journals. Access includes coverage of a wide variety of topic areas; much of Sabinet's content is in English, but there are also publications in various other European and African languages (particularly Afrikaans).",
	"67_short_description": "<strong>Springer Nature</strong> is a large academic publisher of books, journals, and reference works. They are offering access to nature.com, which comprises primarily journals in the physical and life sciences, and link.springer.com, a broad collection of multidisciplinary research.",
	"103_short_description": "<strong>Taxmann</strong> is a publisher of resources related to taxation and corporate law. This partnership provides access to their Case Laws database.",
	"10_short_description": "<strong>Taylor &amp; Francis</strong> is an academic publisher of journals and books, offering access to several of their collections.",
	"10_description": "Access is provided to:\n<ul><li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/strategic-defence-security-studies-subject-collection/\">Strategic, Defence & Security Studies</a></li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/arts-humanities-collection/\">Arts & Humanities</a></li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/biological-earth-environmental-food-science-collection/\">Biological, Earth, Environmental & Food Science</a></li>",
	"70_short_description": "<strong>Termsoup</strong> is a translation tool with features to assist in translating content, including a simple user interface, term translating, edit history, and collaborative editing.",
	"12_short_description": "<strong>Tilastopaja</strong> is a database offering athletics statistics from Finland and worldwide.",
	"76_short_description": "<strong>Who's Who</strong> contains more than 34,000 autobiographical entries on noteworthy people. This collection also includes <strong>Who Was Who</strong>, a further 94,000 entries on deceased people. It is published by Bloomsbury Publishing.",
	"35_short_description": "<strong>Women Writers Online</strong> is a full-text collection of early women's writing in English. WWO includes full transcriptions of over 350 texts published between 1526 and 1850, particularly materials that are rare or otherwise inaccessible, as well as other materials like contextual essays to assist in researching women's writing.",
	"34_short_description": "<strong>World Bank eLibrary</strong> is a subscription-based online web portal of World Bank books, working papers, and journal articles on subjects related to poverty, development, and social science.",
	"19_short_description": "<strong>World Scientific</strong> is an academic publisher of scientific, technical, and medical books and journals. Through this partnership you can access over 120 journals.",
	"108_short_description": "<strong>Taaghche</strong> is an e-book store that offers more than 60,000 books, magazines, newspapers, and audiobooks across three platforms: Android, IOS, and Web Reader.",
	"107_short_description": "<strong>Cabells</strong> is a scholarly analytics company, providing access to information on scholarly and predatory journals.",
	"110_short_description": "<strong>Psychologie, Psychotherapie, Psychoanalyse</strong> provides access to German-language scholarly articles on the topic of psychology.",
	"111_short_description": "<strong><em>Musik & Ästhetik</em></strong> is a German-language music magazine.",
	"112_short_description": "<strong><em>Merkur</em></strong> is a German-language cultural magazine.",
	"113_short_description": "<strong><em>Capital</em></strong> is a German-language business magazine published by Gruner + Jahr. It specializes in finances, investments and wealth building.",
	"114_short_description": "<strong><em>Stern</em></strong> is a German-language weekly newspaper published by Gruner + Jahr, which presents a wide range of social topics.",
	"115_short_description": "<strong><em>Geo</em></strong> is a German-language magazine published by Gruner + Jahr which makes accessible knowledge and information about various topics in the world.",
	"116_short_description": "<strong><em>Geo Epoche</em></strong> is part of the Geo series published by Verlag Gruner + Jahr and tells stories about important people and dramatic events, about everyday life and culture, politics, society and science.",
	"117_short_description": "<strong><em>art</em></strong> is an art magazine published by Gruner + Jahr. It covers the entire spectrum of art, from classic art to contemporary architecture, photography, design, video and performance art.",
	"118_short_description": "<strong>Oxford Research Encyclopedias</strong> comprises long-form peer-reviewed overview articles across a range of disciplines.",
	"123_short_description": "<strong>Nature</strong> is an international weekly scientific journal.",
	"124_short_description": "<strong>SpringerLink</strong> includes over 26,000 ebooks and 2000 scholarly journals in the sciences, business and economics, engineering, humanities, social sciences, law, and mathematics.",
	"122_short_description": "<strong>RILM Music Encyclopedias</strong> is a collection of more than 50 titles - spanning over 300,000 entries - from 1775 to present.",
	"121_short_description": "<strong>MGG Online</strong> is a German language music encyclopedia, providing access to the 1994-2008 print edition of MGG in addition to the updated online version.",
	"120_short_description": "<strong>Future Science</strong> is a collection of resources related to biology and pharmacology.",
	"119_short_description": "<strong>Future Medicine</strong> is a collection of biomedical resources.",
	"125_short_description": "<strong>OECD iLibrary</strong> is an online library of books, papers and statistics published by the Organisation for Economic Cooperation and Development (OECD).",
	"125_description": "Additional guidance on citing content from OECD can be found at <a href=\"https://drive.google.com/file/d/1Qqml2xOgfWnqPpukXx7axzGDPCcB2Fed/view?usp=sharing\">this link</a>.",
	"126_short_description": "<strong>OECD Data</strong> is a repository of charts, maps, tables, and related publications published by the Organisation for Economic Cooperation and Development (OECD).",
	"127_short_description": "<strong>OECD Multimedia Gallery</strong> is an audio-visual gallery containing podcasts and photos published by the Organisation for Economic Cooperation and Development (OECD).",
	"128_short_description": "<strong>Wiley</strong> offers collections of online journals, books, and research resources, covering life, health, social, and physical sciences.",
	"129_short_description": "<strong>SPIE</strong> is providing access to SPIE Digital Library, one of the largest collections of optics and photonics applied research. The resources are available as journals and eBooks.",
	"130_short_description": "<strong>The University of Chicago Press</strong> is an academic publisher of books and journals in the humanities and social sciences. They are providing access to their journals.",
	"131_short_description": "<strong>The Information Processing Society of Japan</strong> is a Japanese learned society for computing. Through this partnership you can access IPSJ Journal, IPSJ Transactions and SIG Technical Reports.",
	"132_short_description": "<strong>SAGE Journals</strong> SAGE is an American independent publisher with more than 1,000 journals, from a wide range of disciplines.",
	"133_short_description": "<strong>Edward Elgar</strong> is an independent academic and professional publisher with a strong focus on law, business and the social sciences.",
	"134_short_description": "<strong>E-Yearbook</strong> is one of the largest online collections of scanned historical US high school, military, college and university yearbooks.",
	"135_short_description": "<strong>The Corriere della Sera</strong> is an Italian daily newspaper published in Milan. It is one of Italy's oldest and most read newspapers.",
	"136_short_description": "<strong>The Corriere della Sera</strong> is an Italian daily newspaper published in Milan. It is one of Italy's oldest and most read newspapers. This collection provides access to Corriere della Sera archives.",
	"137_short_description": "<strong>Wikilala</strong> is a digital repository consisting of more than 109,000 documents in printed form, including 45,000 newspapers, 32,000 journals, 4,000 books and 26,000 articles concerning the history of the Ottoman Empire from its founding to the modern times.",
	"138_short_description": "<strong>The British Newspaper Archive</strong> provides access to searchable digitized archives of British and Irish newspapers.",
	"139_short_description": "<strong>Findmypast</strong> hosts billions of searchable records of census, directory and historical record information.",
	"140_short_description": "<strong>University of Michigan Press</strong> is a publisher of peer-reviewed books with a focus on political science, performing arts, American studies, classical and medieval studies, and Asian studies",
	"141_short_description": "<strong>ACLS Humanities Ebook Collection</strong> provides access to thousands of books selected by scholars from the American Council of Learned Societies as foundational to studying the humanities and social sciences. The books come from over 125 publishers and are all peer-reviewed."


}
