{
	"@metadata": {
		"authors": [
			"Suecarmol"
		]
	},
	"24_short_description": "La <strong>AAAS</strong> (The American Association for the Advancement of Science) ofrece acceso a los recursos de su sitio sciencemag.org, que incluye el journal <em>Science</em> (1880-presente) y otras investigaciones científicas, noticias, comentarios y medios.",
	"49_short_description": "<strong>Adam Matthew Digital</strong> se enfoca en bases de datos de fuentes primarias y material de apoyo complementario; tenemos acceso a un gran número de bases de datos relacionados a temas importantes de historia americana y mundial.",
	"101_short_description": "<strong>Al Manhal</strong> es un proveedor árabe importante de journals electrónicos, tesis y libros electrónicos. Su eLibrary incluye aproximadamente 36,000 publicaciones de una variedad de temas.",
	"60_short_description": "La colección Academic Video Online de <strong>Alexander Street Press</strong> incluye videos en una gama de áreas, incluyendo noticias, programas de TV (notablemente 60 Minutes), música y teatro, conferencias y manifestaciones y documentales. La biblioteca Women and Social Movements comprende de documentos de fuentes primarias y ensayos académicos acerca de activismo de mujeres.",
	"84_short_description": "La <strong>American National Biography</strong> (ANB)ofrece retratos de más de 18,700 hombres y mujeres – de todas las eras y estilos de vida – cuyas vidas han dado forma a Estados Unidos.",
	"62_short_description": "La <strong>American Psychiatric Association</strong> provee acceso a PsychiatryOnline, que contiene libros y journals en una gama de teams de psiquiatría.",
	"48_short_description": "La <strong>American Psychological Association</strong> (APA) está proporcionando acceso a PsycARTICLES y PsycBOOKS que contienen materials de 1894 al presente.",
	"102_short_description": "<strong>Ancestry.com</strong> comprende una colección de registros genealógicos, históricos y genéticos. Esta sociedad da acceso a la membresía World Explorer, que incluye todos los registros internacionales y de Estados Unidos.",
	"102_description": "Este socio no incluye acceso a Fold3 o Newspapers.com, sin embargo estos pueden ser solicitados por separado.",
	"32_short_description": "<strong>Annual Reviews</strong> es una publicación de artículos de revisión en las ciencias y las ciencias sociales. Este socio proporciona acceso a todas su colección de journals.",
	"11_short_description": "<strong>The American Speech-Language-Hearing Association</strong> (ASHA) proporciona acceso a los journals de ASHA: American Journal of Audiology, American Journal of Speech-Language Pathology, Journal of Speech, Language, and Hearing Research, and Language, Speech y Hearing Services in Schools.",
	"47_short_description": "<strong>Baylor University Press</strong> es una publicación de libros electrónicos académicos principalmente en estudios religiosos y humanidades. Los editores pueden seleccionar títulos de interés de <a href=\"http://www.baylorpress.com/Title\">su catálogo</a>.",
	"73_short_description": "<strong>Berg Fashion Library</strong> comprende recursos que cubren temas de moda, incluyendo enciclipedias, referencias y más de 100 libros electrónicos académicos. Es publicado por Bloomsbury Publishing.",
	"63_short_description": "<strong>BioOne</strong> es una publicación científica de journal que cubren las ciencias biológicas, ecológicas y medioambientales. Esta sociedad proporciona acceso a BioOne Complete, que contiene más de 200 journal con más de 150,000 artículos.",
	"31_short_description": "<strong>BMJ</strong> (originalmente el British Medical Journal) es un journal de medicina revisada por pares.",
	"46_short_description": "<strong>Cairn.info</strong> es un portal web en línea de recursos académicos en humanidades y ciencias sociales. Áreas de investigación primaria incluye comunicaciones, economía, educación geografía, historia, literatura, lingüística, filosofía, ciencias políticas, leyes, psicología, sociología y estudios culturales.",
	"58_short_description": "<strong>Cambridge University Press</strong> es una publicación de journals académicos y libros electrónicos en una variedad de temas. Ofrecen acceso a Cambridge Core, que incluye artículos de journals y libros electrónicos, así como la colección Orlando.",
	"64_short_description": "La <strong>Central and Eastern European Online Library</strong> es una publicación de una gama amplia de journals de humanidades y ciencias sociales y libros electrónicos. El acceso incluye más de 1700 journals pero no incluye los libros electrónicos.",
	"79_short_description": "<strong>Civilica</strong> es una publicación de journals de ciencia y expedientes de conferencias. Da acceso a más de 700,000 papers publicados.",
	"15_short_description": "<strong>Cochrane</strong> proporciona acceso a la Cochrane Library; una colección de 6 bases de datos de temas médicos incluyendo revisiones sistemáticas y bases de datos de valoración y evaluación.",
	"105_short_description": "<strong>De Gruyter</strong> es una publicación académica especializada en literatura académica en una amplia variedad de temas. Las cuentas pueden acceder a todos los recursos electrónicos disponibles a través de De Gruyter Online, que incluye libros electrónicos y journals en artes, humanidades, ciencias sociales, ciencias naturales, teología/religión, medicina, matemáticas, leyes y referencia general. Sus ofertas también incluyen recursos en inglés, alemán y otros idiomas.",
	"83_short_description": "<strong>Dado Zeit</strong> es un semanario alemán.",
	"74_short_description": "<strong>Drama Online</strong> es una colección de textos, obras y actuaciones grabadas, además de notas académicas, textos anotados y otros recursos académicos. Está publicado por Bloomsbury Publishing.",
	"57_short_description": "<strong>EBSCO Information Services</strong> es un proveedor importante basado en EE.UU. de recursos bibliotecarios y servicios de información. La asociación de EBSCO con la Biblioteca de Wikipedia incluye acceso a bases de datos múltiples.",
	"57_description": "Bases de datos disponibles:\n<ul>\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economic &amp; Political Weekly</strong> es un journal de ciencias sociales publicado semanalmente. El acceso incluye todas las publicaciones recientes al igual que los archivos que datan hasta 1949. Se dará prioridad a editores que contribuyen a temas relacionados a India.",
	"45_short_description": "<strong>Edinburgh University Press</strong> (EUP) es una publicación académica de libros y journal de humanidades y ciencias sociales. EUP proporciona acceso a su colección de journals de temas que incluye Cine y Estudio de Medios, Historia, Estudios Literarios y Estudios Escoceses.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong> es una publicación científica de journals en francés e inglés. Estos journals incluyen astronomía y astrofísica, movimiento y ciencias del deporte y mecánica e industria.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> (EE) es la colección en línea más variada de correspondencia editada del periodo moderno temprano, enlazando a personas a través de Europa, las Américas y Asia desde principios del siglo XVII hasta mediados del siglo XIX. EE da acceso a más de 70,000 documentos históricos en donde más de 8,500 figuras históricas discuten diversos temas, desde la tolerancia religiosa hasta derechos de animales, vulcanología a arqueología clásica, modelos económicos a el culto a la celebridad.",
	"23_description": "Adicionalmente al contenido de la suscripción, Elsevier también tiene material abierto al público en general. Aparte de buscar por el símbolo de acceso abierto, así es como lo puedes encontrar:\n<ul>\n<li>Explora la lista de journals abiertos al público</li>\n<li>Busca una lista de todos los journals que tienen artículos abiertos al público en la página de inicio de ScienceDirect haciendo clic en \"View all publications with Open Access articles\"</li>\n<li>Usando la búsqueda avanzada, selecciona la caja que dice \"Open access articles only\"</li>\n</ul>",
	"23_short_description": "<strong>Elsevier</strong> ha donado acceso a ScienceDirect. Esta base de datos incluye más de 2,500 journals, 900 seriales y 26,000 libros. Los journal incluyen, entre otros, The Lancet, Cell, Current Biology, Biomaterials, Biological Psychiatry, Social Science &amp; Medicine, Current Biology, Cognition y Behavioural Brain Research.",
	"56_short_description": "<strong>Emerald Group Publishing</strong> proporciona acceso a una gama de libros y journals de una variedad de temas incluyendo economía, educación, ingeniería, salud y cuidado social, mercadotecnia y sociología.",
	"44_short_description": "<strong>Érudit</strong> es un sitio web canadiense de materiales académicos. Su foco principal son las humanidades y ciencias sociales, pero también incluye algunas publicaciones sobre las ciencias físicas y naturales.",
	"43_short_description": "<strong>Fold3</strong> es una base de datos de documentos, imágenes y otro material que cubre historia militar estadounidense, británica, australiana y neozelandesa. Hay colecciones significantes que aborda Historia Afroamericana, Historia Nativa-americana, la Guerra Revolucionaria Americana, la Guerra Civil Americana, la Primera Guerra Mundial, la Segunda Guerra Mundial, la Guerra de Vietnam, la Agencia de Investigación de EE.UU., el Proyecto Blue Book y otros aspectos de organizaciones y conflictos históricos y militares estadounidenses.",
	"43_description": "Los editores deberán asegurar que todo el material usado para Wikipedia reúne los criterios relevantes de la política de recursos confiables. La mayor parte del material de Fold3 consiste en documentos y registros oficiales del gobierno, que son evidentemente apropiados para su uso, pero también contiene material generado por usuarios que puede no ser elegible para uso en Wikipedia.",
	"8_short_description": "<strong>Foreign Affairs</strong> es un journal estadounidense de relaciones internacionales y política extranjera de EE.UU. Foreign Affairs está proporcionando suscripciones gratuitas, dando acceso a la revista  Foreign Affairs, libros electrónicos y más de 90 años de archivo.",
	"22_short_description": "<strong>Future Science Group</strong> es una publicación de investigación acerca de medicina, biotecnología y ciencia. Están ofreciendo acceso a dos colecciones de journals: Future Science y Future Medicine.",
	"22_description": "<ul>\n<li>Future Science incluye Bioanalysis, Clinical Investigation, Future Medicinal Chemistry, Pharmaceutical Bioprocessing, Pharmaceutical Patent Analysis y Therapeutic Delivery</li>\n<li>Future Medicine incluye Aging Health, Clinical Practice, Diabetes Management, Future Microbiology, Future Neurology, HIV Therapy, Imaging in Medicine, International Journal of Clinical Rheumatology, Journal of 3D Printing in Medicine, Nanomedicine, Neuropsychiatry, Pain Management, Pediatric Health y Regenerative Medicine</li>\n</ul>",
	"55_short_description": "<strong>Gale</strong> es una publicación estadounidense muy grande que contiene muchas bases de datos de investigación. Acceso a Gale incluye Gale Academic OneFile, Gale General OneFile, Gale eBooks, Gale OneFile: News, Gale In Context: Biography, Gale Primary Sources, NewsVault y The Times Digital Archive.",
	"55_description": "<ul>\n<li>Academic OneFile, una base de datos de más de 17,000 publicaciones periódicas, incluyendo 3,000 journals académicos revisados por pares</li>\n<li>General OneFile, una base de datos de más de 14,000 publicaciones periódicas, incluyendo revistas de consumo y revistas de industria y comercio.</li>\n<li>Gale eBooks, una base de datos de enciclopedias y fuentes referenciadas especiales.</li>\n<li>OneFile News da acceso a periódicos regionales, nacionales y locales de EE.UU., así como periódicos principales de alrededor del mundo.</li>\n<li>Biography In Context, una base de datos de biografías de más de 400,000 personas recopiladas de más de 170 fuentes.</li>\n<li>Gale Primary Sources</li>\n<li>NewsVault</li>\n<li>The Times Digital Archive es un facsímil en líne de más de 200 años del periódico The Times, recopilando cada página de cada edición de 1785 a 2013.</li>\n</ul>\n<p>Los editores deben citar Gale usando el formato mostrado aquí.</p>",
	"33_short_description": "<strong>HeinOnline</strong> es una base de datos de imágenes de más de 2000 journals legales y otras fuentes relacionadas a la historia de leyes.",
	"33_description": "Los siguientes recursos están incluidos en esta donación: HeinOnline Law Journals Library; HeinOnline History of International Law; HeinOnline Selden Society Publications and the History of Early English Law; HeinOnline Scottish Legal History; HeinOnline American Law Institute Library.",
	"78_short_description": "<strong>ICE Publishing</strong> es parte del Instituto de Ingenieros Civiles. Proporcionan acceso a todos los journals y libros electrónicos contenidos en la Biblioteca Virtual de ICE.",
	"68_short_description": "<strong>Invaluable</strong> es un sitio web de subastas que contiene una base de datos de artistas y subastas. Están proporcionando acceso a su suscripción profesional, con 50 millones de entradas de subasta e información de más de 500,000 artistas. Nota: sea consciente que, a pesar que no se le cobrará, el proceso de registro para Invaluable actualmente requiere que el usuario proporcione sus datos de cobro.",
	"77_short_description": "<strong>International Water Association Publishing</strong> es una publicación de libros y 14 journals acerca de temas de agua, aguas residuales y temas del medio ambiente relacionados.",
	"54_short_description": "<strong>JSTOR</strong> es uno de los archivos de journals más grande y con mejor reputación del mundo. El contenido actualmente disponible para los editores de Wikipedia incluye todos las colecciones de journal del archivo de JSTOR (por el momento 2,000 journals) y la colección de panfletos británicos del siglo XIX (26,000 panfletos).",
	"72_short_description": "<strong>Kinige</strong> es una tienda de libros electrónicos de lenguas índicas, principalmente escritos en Telgu. Kinige está proporcionando acceso gratuito a 10 libros electrónicos al mes.",
	"72_description": "Al aplicar, favor de describir su experiencia escribiendo contenido referenciado en Wikipedia, incluyendo cómo usó previamente libros de Kinige, si aplica. Las solicitudes recibidas antes del 25 de cada mes serán enviadas a Kinige al final del mes.",
	"18_short_description": "<strong>L'Harmattan</strong> es una publicación francesa de ciencias sociales y humanidades con 27,000 títulos de ciencias sociales, literatura, literatura especializada de 5 continentes, libros raros, videos y journals.",
	"41_short_description": "La <strong>Biblioteca Clásica Loeb</strong> es una colección virtual de escritos clásicos que incluyen épicas y poesía lírica; tragedia y comedia; historia, viajes, filosofía, oratoria, medicina, matemáticas y religión – para un total de más de 520 volúmenes de textos en inglés, latín y griego.",
	"80_short_description": "<strong>Magiran</strong> es una publicación de periódicos y journals científicos.",
	"16_short_description": "<strong>McFarland &amp; Company</strong> es una publicación académica de trabajos en una gama de temas y se especializa en cubrir áreas poco representadas en la literatura académica como videojuegos, deportes y cultura popular. Favor de revisar el <a href=\"https://mcfarlandbooks.com/shop/\">catálogo en línea</a> de McFarland para encontrar libros en tu área de interés.",
	"16_description": "McFarland distribuirá un máximo de 5 títulos por editor por año calendario. Pueden haber excepciones – favor de proporcionar razones para extender el límite.",
	"40_short_description": "El <strong>Índice de Barcos Miramar</strong> es un índice de barcos y sus historias, cubriendo barcos de hierro y acero, buques mercantiles y buques de guerra de a partir de principios del siglo XIX.",
	"53_short_description": "<strong>MIT Press Journals</strong> es una publicación académica de más de 30 journals de humanidades, ciencias y ciencias sociales.",
	"27_description": "Cuando se cite contenido de Newspaperarchive.com, favor de utilizar recortes donde sea posible. Los recortes permiten a los lectores ver el texto fuente a través de una URL de acceso abierto sin tener que suscribirse.",
	"27_short_description": "<strong>NewspaperARCHIVE.com</strong> es una base de datos en línea de periódicos digitalizados, con más de 2 mil millones de artículos; la cobertura extiende de 1607 al presente de diarios de EE.UU., Canadá, el Reino Unido y 20 otros países.",
	"26_short_description": "<strong>Newspapers.com</strong> incluye más de 73 millones de páginas de más de 3000 periódicos. La colección incluye periodos limitados de algunos periódicos importantes (p. ej. 50 años de archivo del New York Times), pero consiste mayormente en periódicos regionales estadounidenses de los 1700s a fines de la década de 1980. Las cuentas gratuitas dadas a través de la Biblioteca de Wikipedia incluye acceso a contenido de Newspapers.com Publisher Extra.",
	"26_description": "Cuando se cite contenido de Newspapers.com, favor de utilizar recortes donde sea posible. Los recortes permiten a los lectores ver el texto fuente a través de una URL de acceso abierto sin tener que suscribirse.",
	"81_short_description": "<strong>Noormags</strong> es una publicación de journals de ciencias sociales y humanidades.",
	"93_short_description": "<strong>Oxford University Press Journals</strong> incluye una variedad de temas.",
	"99_short_description": "<strong>Oxford University Press Law</strong> ofrece una colección de recursos relacionados a la ley internacional.",
	"91_short_description": "<strong>Oxford Reference</strong> recopila 2 millones de registros digitalizados de los diccionarios, enciclopedias y acompañantes de Oxford.",
	"92_short_description": "<strong>Oxford Scholarship Online</strong> (OSO) ofrece acceso de texto completo a trabajos académicos de disciplinas claves en las humanidades, ciencias sociales, ciencia, medicina y leyes.",
	"38_short_description": "<strong>Project MUSE</strong> es una base de datos en línea de más de 600 journals académicos y 36,000 libros electrónicos en temas de humanidades y ciencias sociales.",
	"37_short_description": "<strong>Retrospective Index to Music Periodicals</strong> (RIPM) es la colección en línea más grande de revistas de música raras publicadas entre 1760 y 1966.",
	"20_short_description": "La <strong>Royal Society</strong> es la academia de ciencia del Reino Unido. La Royal Society Publishing proporciona una gama de journals científicos.",
	"21_short_description": "La <strong>Royal Society of Chemistry</strong> (RSC) proporciona todos los recursos electrónicos disponibles a través de RSC Gold, que incluye libros electrónicos y journals.",
	"103_short_description": "<strong>Taxmann</strong> es una publicación de recursos relacionada a impuestos y ley corporativa. Este socio provee acceso a su base de datos Case Laws.",
	"10_short_description": "<strong>Taylor &amp; Francis</strong> es una publicación académica de journals y libros, ofreciendo acceso a varias de sus colecciones.",
	"70_short_description": "<strong>Termsoup</strong> es una herramienta de traducción que ayuda a traducir contenido, incluyendo una interfaz sencilla, traducción de palabras, historial de ediciones y edición colaborativa.",
	"12_short_description": "<strong>Tilastopaja</strong> es una base de datos que ofrece estadísticas de atletismo de Finlandia y del resto del mundo."
}
