{
	"@metadata": {
		"authors": [
			"Eleassar"
		]
	},
	"24_short_description": "<strong>AAAS</strong> (Ameriško združenje za napredek znanosti – ''American Association for the Advancement of Science'') ponuja dostop do virov na svojem spletnem mestu sciencemag.org, kar vključuje revijo <em>Science</em> (1880–danes) in druge znanstvene publikacije, novice, komentarje in predstavnosti.",
	"47_short_description": "<strong>Baylor University Press</strong> je založnik akademskih e-knjig, predvsem s področja verskih študij in humanistike. Uredniki lahko izbirajo med zanimivimi naslovi iz <a href=\"https://www.baylorpress.com/books/catalog/\">njihovega kataloga</a> .",
	"64_short_description": "<strong>The Central and Eastern European Online Library</strong> izdaja širok nabor humanističnih in družboslovnih revij ter e-knjig. Dostop vključuje več kot 1700 revij, vendar trenutno ne vključuje e-knjig.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> je obsežna spletna zbirka urejene korespondence od začetka&nbsp;17. do sredine 19.&nbsp;stoletja. EE vam omogoča dostop do več kot 70.000 zgodovinskih dokumentov, v katerih več kot 8.500 zgodovinskih osebnosti razpravlja o vsem, od verske strpnosti do pravic živali, vulkanologije do klasične arheologije, ekonomskega modeliranja in kulture slavnih.",
	"23_description": "Veljajo dodatni pogoji. Uporabniki ne smejo:\n<ul><li>skrajšati, spremeniti, prevesti ali ustvariti nobenega izpeljanega dela, ki temelji na vsebini Elseviera, razen povzetka dejanskih informacij s povezavo do vira, od koder informacije izvirajo, s citatom v skladu z ustreznimi pravili Wikipedije.</li><li>odstraniti, prikriti ali na kakršen koli način spremeniti nobenega obvestila o avtorskih pravicah, drugega obvestila ali izjave o zavrnitvi odgovornosti</li><li>uporabljati nobenih robotov, pajkov, plazilcev ali drugih avtomatiziranih programov za nalaganje, algoritmov ali naprav za neprekinjeno in samodejno iskanje, strganje, ekstrahiranje, globoko povezovanje, indeksiranje ali motenje delovanja spletnih mest</li><li>obsežno ali sistematično reproducirati, ohranjati, lokalno shranjevati, distribuirati ali razširjati vsebine Elseviera</li><li>objavljati posameznih vsebin na družbenih omrežjih.</li></ul>",
	"68_short_description": "<strong>Invaluable</strong> je dražbeno spletno mesto, ki vsebuje podatkovno zbirko umetnikov in dražb. Omogoča dostop do naročnine na ravni Professional s 50 milijoni dražbenih vnosov in informacijami o več kot 500.000 umetnikih. <em>Opomba: Upoštevajte, da postopek registracije mesta Invaluable trenutno zahteva, da navedete podatke za obračun, čeprav vam ne bo zaračunano.</em>",
	"54_short_description": "<strong>JSTOR</strong> je eden največjih in najuglednejših arhivov revij na svetu. Nabor vsebine, ki je trenutno na voljo urednikom Wikipedije, vključuje številne zbirke arhivskih revij JSTOR in zbirko British Pamphlets iz 19. stoletja.",
	"16_short_description": "<strong>McFarland & Company</strong> je akademski založnik del o najrazličnejših temah, specializiran za pokrivanje področij, ki so v akademski literaturi pogosto premalo zastopana, kot so video igre, šport in popularna kultura. Preglejte McFarlandov <a href=\"https://mcfarlandbooks.com/shop/\">spletni katalog</a> in poiščite knjige s področja, ki vas zanima.",
	"26_short_description": "<strong>Newspapers.com</strong> vključuje več kot 800 milijonov strani iz več kot 20.000 časopisov. Zbirka vključuje nekaj večjih časopisov za omejena obdobja (npr. 50 let New York Timesa), večinoma pa je sestavljena iz regionalnih časopisov ZDA od 18. stoletja do poznih 1980. let. Brezplačni računi prek knjižnice Wikipedije vključujejo dostop do dodatne vsebine Newspapers.com Publisher.",
	"87_short_description": "<strong>Oxford Bibliographies</strong> ponujajo verodostojne raziskovalne vodnike, ki združujejo značilnosti anotirane bibliografije in kakovostne enciklopedije. Ta vir vodi razskovalce do najboljše razpoložljive štipendije za najrazličnejše predmete.",
	"93_short_description": "<strong>Oxford Academic</strong> vključuje veliko število revij založbe Oxford University Press, ki pokrivajo različne teme. Vključuje tudi dve zbirki knjig: Oxford Scholarship Online in Oxford Handbooks Online.",
	"50_short_description": "<strong>Sabinet</strong> je spletna podatkovna zbirka s celotnimi besedili južnoafriških revij. Dostop vključuje pokritost najrazličnejših tematskih področij; večina vsebine Sabineta je v angleščini, obstajajo pa tudi publikacije v različnih drugih evropskih in afriških jezikih (zlasti afrikanščini).",
	"10_description": "Dostop je omogočen do:\n<ul><li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/strategic-defence-security-studies-subject-collection/\">Strateške, obrambne in varnostne študije</a></li> \n<li> <a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/arts-humanities-collection/\">Umetnost in humanistika</a></li> \n<li> <a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/biological-earth-environmental-food-science-collection/\">Biološka, zemeljska, okolijska in živilska znanost</a></li>",
	"132_short_description": "<strong>SAGE Journals</strong> SAGE je ameriški neodvisni založnik z več kot 1000 revijami iz širokega spektra strok.",
	"133_short_description": "<strong>Edward Elgar</strong> je neodvisen akademski in strokovni založnik, ki se močno osredinja na pravo, poslovanje in družbene vede.",
	"134_short_description": "<strong>E-Yearbook</strong> je ena največjih spletnih zbirk skeniranih zgodovinskih ameriških srednješolskih, vojaških, visokošolskih in univerzitetnih letopisov.<br />\n<strong>Opomba</strong>: Pogoji uporabe spletišča ne dovoljujejo ponovnega nalaganja slik.",
	"135_short_description": "<strong>Corriere della Sera</strong> je italijanski dnevni časopis, ki izhaja v Milanu. Je eden najstarejših in najbolj branih italijanskih časopisov.",
	"136_short_description": "<strong>Corriere della Sera Archives</strong> zagotavlja dostop do stoletja zgodovinskih arhivov Corriere della Sera, enega najstarejših in najbolj branih italijanskih časopisov.",
	"137_short_description": "<strong>Wikilala</strong> je digitalna shramba, ki vsebuje več kot 109.000 natisnjenih dokumentov, vključno s 45.000 časopisi, 32.000 revijami, 4000 knjigami in 26.000 članki o zgodovini Osmanskega cesarstva od njegove ustanovitve do sodobnih časov.",
	"138_short_description": "<strong>The British Newspaper Archive</strong> zagotavlja dostop do digitaliziranih arhivov britanskih in irskih časopisov, po katerih je mogoče iskati.",
	"139_short_description": "<strong>Findmypast</strong> gosti milijarde zapisov popisov prebivalstva, imenikov in zgodovinskih zapisov, po katerih je mogoče iskati.",
	"140_short_description": "<strong>University of Michigan Press</strong> je založnik recenziranih knjig s poudarkom na politologiji, uprizoritvenih umetnostih, ameriških študijah, klasičnih in srednjeveških študijah ter azijskih študijah",
	"141_short_description": "<strong>ACLS Humanities Ebook Collection</strong> omogoča dostop do več tisoč knjig, ki so jih znanstveniki iz Ameriškega sveta izobraženih družb izbrali kot temeljne za študij humanistike in družboslovja. Knjige prihajajo od več kot 125 založnikov in so vse strokovno pregledane.",
	"142_short_description": "Založba <strong>Duke University Press</strong> je najbolj znana po objavljanju na področju humanistike, družboslovja in matematike ter izdaja približno 120 knjig letno in več kot 50 revij.",
	"143_short_description": "<strong>Mohr Siebeck</strong> je nemški akademski založnik z dolgoletno tradicijo, osredotočen na humanistične in družbene vede. eKnjižnjica vključuje več kot 2000 knjig in številne revije s področja verskih študij, zgdovine, filozofije, prava, ekonomije in sociologije.",
	"144_short_description": "<strong>Perlego</strong> je digitalna spletna knjižnica, ki se osredotoča na zagotavljanje akademskih, strokovnih in neleposlovnih e-knjig.",
	"145_short_description": "<strong>De Standaard</strong> De Standaard je flamski dnevni časopis, ki ga v Belgiji izdaja založba Mediahuis.",
	"146_short_description": "E-knjižnica <strong>Duncker & Humblot</strong> omogoča dostop do 12.500 e-knjig ter 25 revij z več kot 12.500 e-članki s področja prava, ekonomije, družbe, politike, zgodovine, filozofije in književnosti.",
	"148_short_description": "<strong>Journal of the American Medical Association</strong> je strokovno recenzirana medicinska revija, ki jo 48-krat na leto izda Ameriško zdravniško združenje. Objavlja izvirne raziskave, recenzije in uvodnike, ki pokrivajo vse vidike biomedicine.",
	"149_short_description": "<strong>Digitalna knjižnica ACM</strong> je platforma za raziskovanje, odkrivanje in mreženje Združenja za računalniške stroje (Association for Computing Machinery). Digitalna knjižnica ACM vsebuje zbirko polnih besedil vseh publikacij ACM, zbirke kuriranih in gostujočih publikacij s celotnimi besedili izbranih založnikov, Vodnik ACM po računalniški literaturi idr.",
	"150_short_description": "<strong>IEEE Xplore</strong> je raziskovalna zbirka podatkov za odkrivanje in dostop do člankov v revijah, zbornikov konferenc, tehničnih standardov in povezanih gradiv o računalništvu, elektrotehniki in elektroniki ter sorodnih področjih.",
	"151_short_description": "<strong>Bristol University Press</strong> je akademska založba s sedežem v Združenem kraljestvu, ki izdaja dela s področja družboslovja in sorodnih disciplin s poudarkom na globalnih družbenih izzivih.",
	"152_short_description": "<strong>Haaretz English</strong> je izraelski časopis. Ustanovljen je bil leta 1918 in je trenutno najdlje tiskani časopis v Izraelu. Izhaja v hebrejščni in angleščini. To je angleška različica Haaretza.",
	"153_short_description": "<strong>Haaretz Hebrew</strong> je izraelski časopis. Ustanovljen je bil leta 1918 in je trenutno najdlje tiskani časopis v Izraelu. Izhaja v hebrejščini in angleščini. To je hebrejska različica Haaretza.",
	"154_short_description": "<strong>TheMarker</strong> je dnevni poslovni časopis v hebrejščini, ki ga izdaja skupina Haaretz v Izraelu."
}
