{
	"@metadata": {
		"authors": [
			"Darafsh",
			"درفش کاویانی"
		]
	},
	"24_short_description": "<strong>AAAS</strong> (انجمن آمریکایی برای پیشرفت علم) دسترسی به منابع موجود در وب سایت خود، sciencemag.org را ارائه می‌دهد که شامل مجلهٔ <em>Science</em> (در حال حاضر ۱۸۸۰) و سایر تحقیقات علمی، اخبار،تفسیرها، و رسانه‌هاست.",
	"49_short_description": "<strong>آدام متیو</strong> یکی از زیرمجموعه‌های انتشارات SAGE است که پایگاه‌های داده و منابع اولیه را منتشر می‌کند.",
	"101_short_description": "<strong>المَنْهَل</strong> یک پایگاه دادهٔ بزرگ عربی است که امکان دسترسی به نسخهٔ تمام‌متن مجله‌ها، پایان‌نامه و کتاب‌های الکترونیکی را فراهم می‌کند. این پایگاه دارای بیش از ۳۶٬۰۰۰ نشریه در موضوعات مختلف به زبان‌های عربی، انگلیسی و چند زبان دیگر است.",
	"60_short_description": "<strong>انتشارات الکساندر استریت</strong> یک مؤسسه فعال در زمینهٔ انتشار الکترونیکی محتوای دانشگاهی است. مجموعه «ویدئوهای آکادمیک برخط» این انتشارات، شامل برنامه‌های مختلف خبری، موسیقی و تئاتر، سخنرانی‌ها، نمایش‌ها و مستندهای مختلف (شامل مستندهای شبکه پی‌بی‌اس) است. مجموعه \"ویژه\" «ویدئوهای آکادمیک برخط» برای تحقیق دربارهٔ علوم، تاریخ، موسیقی و رقص، انسان‌شناسی، مشاوره و درمان، اخبار، پرستاری، نمایشنامه و ... ممکن است مفید باشد.",
	"84_short_description": "<strong> بیوگرافی ملی آمریکا </strong> (ANB) پرتره‌هایی از بیش از ۱۸٬۷۰۰ زن و مرد - از همهٔ دوره‌ها و قشرهای مختلف - که زندگی آن‌ها ایالات متحده را شکل داده‌است، را ارائه می‌دهد.",
	"62_short_description": "<strong>انجمن روان‌پزشکی آمریکا</strong> (APA) بزرگ‌ترین سازمان حرفه‌ای روان‌پزشکی در ایالات متحدهٔ آمریکا است که از طریق کتابخانهٔ ویکی‌پدیا، دسترسی به کتاب‌ها و مجلاتی در موضوعات مختلفی از روان‌پزشکی را فراهم می‌کند.",
	"48_short_description": "<strong>انجمن روان‌شناسی آمریکا</strong> (APA) بزرگ‌ترین سازمان حرفه‌ای روان‌شناسی در ایالات متحدهٔ آمریکا است که از طریق کتابخانهٔ ویکی‌پدیا امکان دسترسی به PsycARTICLES و PsycBOOKS را فراهم کرده‌است و شامل متریال‌هایی از سال ۱۸۹۴ تاکنون می‌شود.",
	"102_short_description": "<strong>Ancestry.com</strong> شامل مجموعه‌ای از سوابق شجره‌نامه‌ای، تاریخی و ژنتیکی است. در طی تفاهم میان کتابخانهٔ ویکی‌پدیا و این وب‌گاه، کاربران به World Explorer دسترسی می‌یابند، که شامل تمام سوابق ایالات متحدهٔ آمریکا و دیگر سوابق بین‌المللی است.",
	"102_description": "این تفاهم شامل دسترسی به Fold3 یا Newspapers.com نیست، با این حال می توان این موارد را جداگانه درخواست کرد.",
	"32_short_description": "<strong>بررسی‌های سالانه</strong> ناشر مقالات مروری در علوم طبیعی و علوم اجتماعی است. این تفاهم دسترسی به همهٔ مجموعهٔ مجلات آن‌ها را فراهم می‌کند.",
	"11_short_description": "<strong>انجمن گفتار-زبان-شنیدن آمریکایی</strong> (ASHA) دسترسی به مجلات ASHA را فراهم می‌کند: مجلهٔ شنوایی‌شناسی آمریکا، ژورنال آسیب‌شناسی گفتار آمریکایی، ژورنال تحقیقات گفتار، زبان و شنوایی و زبان، گفتار و خدمات شنیداری در مدارس.",
	"47_short_description": "<strong>انتشارات دانشگاه بیلر</strong> یک ناشر دانشگاهی است که کتاب‌های الکترونیکی در زمینهٔ علوم انسانی و مطالعات مذهبی را منتشر می‌کند. ویراستاران می‌توانند عنوان‌های مورد نظر را از <a href=\"http://www.baylorpress.com/Title\">این کاتالوگ</a> انتخاب کنند.",
	"73_short_description": "<strong>کتابخانهٔ Berg Fashion</strong> منابعی با موضوعات مربوط به مد را شامل می‌شود، از جمله دانشنامه‌ها، آثار مرجع، و بیش از ۱۰۰ کتاب الکترونیکی دانشگاهی که توسط انتشارات بلومزبری منتشر شده‌اند.",
	"63_short_description": "<strong>BioOne</strong> ناشر علمی مجله‌هایی است که در حوزهٔ علوم زیست شناختی، زیست‌محیطی، و محیط زیست منتشر می‌شوند. این تفاهم دسترسی به BioOne Complete را شامل می‌شود، شامل بیش از ۲۰۰ مجله با بیش از ۱۵۰٬۰۰۰ مقاله.",
	"31_short_description": "<strong>BMJ</strong> (در اصل مجلهٔ پزشکی بریتانیا) یک مجله پزشکی است که محتوای آن با داوری همتا منتشر می‌شود.",
	"46_short_description": "<strong>Cairn.info</strong> یک وب‌گاه آنلاین است که منابع دانشورانه را عرضه می‌کند. اکثر این منابع به‌زبان فرانسوی هستند اما منابعی به زبان‌های دیگر از جمله انگلیسی نیز در این وب‌گاه وجود دارد. موضوعات این منابع عبارتند از ارتباطات، اقتصاد، آموزش، جغرافیا، تاریخ، ادبیات، زبان‌شناسی، فلسفه، علوم سیاسی، حقوق، روان‌شناسی و مطالعات فرهنگی.",
	"58_short_description": "<strong>انتشارات دانشگاه کمبریج</strong> یک ناشر دانشگاهی است که ژورنال‌های علمی و کتاب‌های الکترونیکی در زمینه‌های مختلف را منتشر می‌شود.",
	"64_short_description": "<strong> کتابخانهٔ آنلاین اروپای مرکزی و شرقی </strong> ناشر طیف گسترده‌ای از مجلات و کتاب‌های الکترونیکی علوم انسانی و علوم اجتماعی است. دسترسی به این پایگاه شامل بیش از ۱۷۰۰ ژورنال است، اما در حال حاضر شامل کتاب الکترونیکی نیست.",
	"79_short_description": "<strong>سیویلیکا</strong> یک پایگاه تخصصی است که به نمایه‌سازی و نشر مقالات ژورنال‌ها، همایش‌ها و کنفرانس‌های داخل کشور ایران می‌پردازد. در حال حاضر این پایگاه دارای ۶۰۰٫۵۸۸ مقاله است.",
	"15_short_description": "<strong>کوکران</strong> دسترسی به کتابخانهٔ کوکران را فراهم می‌کند. مجموعه‌ای از ۶ پایگاه داده در موضوعات پزشکی شامل بازبینی سیستماتیک و پایگاه دادهٔ تشخیص و ارزیابی.",
	"105_short_description": "<strong>دگرویتر</strong> یک ناشر دانشگاهی است که در زمینه‌های گوناگونی از پژوهش‌های دانشورانه فعالیت می‌کند. دگرویتر ۱۰۰۰ حساب کاربری برای دسترسی به منابع الکترونیکی موجود در دگرویتر آنلاین را که شامل کتاب‌های الکترونیکی و مجله‌هایی در زمینهٔ هنر، علوم انسانی، علوم اجتماعی، علوم طبیعی، الهیات، پزشکی، ریاضیات، حقوق و منابع عمومی است را در اختیار کتابخانهٔ ویکی‌پدیا قرار داده‌است.",
	"83_short_description": "<strong>ZEIT ONLINE</strong> نسخهٔ آنلاین Die Zeit، هفته‌نامهٔ آلمانی است.",
	"74_short_description": "<strong>Drama Online</strong> مجموعه‌ای از متون، نمایشنامه‌ها و نمایش‌های ضبط‌شده، همراه با یادداشت‌های علمی، حاشیه‌نویسی و سایر منابع دانشگاهی است. این مرجع توسط انتشارات بلومزبری منتشر شده‌است.",
	"57_short_description": "<strong>خدمات اطلاعاتی EBSCO</strong> ارائه‌دهندهٔ اصلی منابع کتابخانه‌ای و خدمات اطلاعاتی مستقر در ایالات متحدهٔ آمریکا است. همکاری EBSCO با کتابخانهٔ ویکی‌پدیا شامل دسترسی به چندین پایگاه داده است.",
	"57_description": "پایگاه‌های دادهٔ در دسترس:\n<ul>\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>هفته‌نامهٔ اقتصادی و سیاسی</strong> یک مجلهٔ علوم اجتماعی است که به صورت هفتگی منتشر می‌شود. این دسترسی شامل تمام نشریات اخیر علاوه بر بایگانی مربوط به سال ۱۹۴۹ است. اولویت با کاربرانی است که در موضوعات مربوط به هند همکاری می‌کنند.",
	"45_short_description": "<strong>انتشارات دانشگاه ادینبرو</strong> یک انتشارات دانشگاهی است که کتاب و ژورنال‌های علمی در زمینهٔ علوم انسانی و علوم اجتماعی را منتشر می‌کند.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong> ناشر علمی مجلات به دو زبان فرانسه و انگلیسی است. مجلات آن‌ها شامل نجوم، اخترفیزیک، حرکت، علوم ورزشی، مکانیک و صنعت.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> یکی از گسترده‌ترین مجموعه‌های آنلاین مکاتبات ویرایش‌شده است. EE به شما امکان دسترسی به بیش از ۷۰٫۰۰۰ سند تاریخی را می‌دهد که در آن بیش از ۸۵۰۰ شخصیت تاریخی در مورد همه چیز از مدارای مذهبی تا حقوق حیوانات، آتشفشان‌شناسی گرفته تا باستان‌شناسی کلاسیک، مدل‌سازی اقتصادی گرفته تا فرهنگ مشاهیر بحث می‌کنند.",
	"23_short_description": "<strong>الزویر</strong> دسترسی ScienceDirect را اهدا کرده است. این پایگاه داده شامل بیش از ۲٫۵۰۰ مجله، ۹۰۰ سری و ۲۶٫۰۰۰ عنوان کتاب است. برخی از این مجلات عبارتند از: The Lancet, Cell, Current Biology, Biomaterials, Biological Psychiatry, Social Science &amp; Medicine, Current Biology, Cognition, و Behavioural Brain Research",
	"23_description": "علاوه بر محتوای مشترک‌شده، الزویر همچنین دارای مطالبی است که برای خواندن در دسترس است. علاوه بر جستجوی نماد دسترسی آزاد، در اینجا نحوهٔ یافتن آن آورده شده‌است:\n<ul>\n<li> لیست مجلات دسترسی آزاد (open-access) را مرور کنید </ li>\n<li> با کلیک روی «مشاهدهٔ همهٔ نشریات با مقالات دسترسی آزاد» (iew all publications with Open Access articles) لیستی از تمام ژورنال‌هایی را که دارای مقالات دسترسی آزاد هستند در صفحهٔ اصلی ScienceDirect پیدا کنید </ li>\n<li> با استفاده از جستجوی پیشرفته، کادری را که می گوید «فقط مقالات دسترسی آزاد»  (Open access articles only) را علامت بزنید </ li>\n</ul>",
	"56_short_description": "<strong>گروه انتشاراتی اِمِرالد</strong> یک انتشاراتی علمی در زمینهٔ انتشار کتاب و ژورنال‌های دانشورانه در زمینه‌های تجارت، آموزش، کتابداری، سلامت و مهندسی است.",
	"44_short_description": "<strong>ارودی</strong> یک وب‌گاه کانادایی تولیدکنندهٔ موارد پژوهشی و دانشورانه است که بیش‌تر روی موضوعات علوم انسانی و علوم اجتماعی تمرکز دارد ولی منابعی در زمینه‌های فیزیک و علوم طبیعی نیز در آن موجود است. محتوای این وب‌گاه به دو زبان فرانسوی و انگلیسی در دسترس است.",
	"43_short_description": "<strong>فولد</strong> پایگاهی از اسناد، تصاویر، و دیگر مواردی است که به تاریخ ایالات متحدهٔ آمریکا مربوط‌اند. صاحب این پایگاه، Ancestry.com است. فولد۳ مجموعه‌های باارزشی دارد که تاریخ آفریقایی-آمریکایی و تاریخ بومیان آمریکا، اف‌بی‌آی، پروژه کتاب آبی و دیگر جنبه‌های تاریخ آمریکا را پوشش می‌دهد.",
	"43_description": "کاربران ویکی‌پدیا باید اطمینان حاصل کنند که تمام مطالبی که برای اهداف ویکی‌پدیا استفاده می‌شود از معیارهای سیاست منابع معتبر مربوطه برخوردار هستند. بیشتر مطالب موجود در Fold3 متشکل از اسناد و مدارک رسمی دولتی است که بدیهی است برای استفاده مناسب هستند، اما همچنین حاوی مطالب تولیدشده توسط کاربران است که ممکن است برای استفاده در ویکی‌پدیا واجد شرایط نباشد.",
	"8_short_description": "<strong>امور خارجه</strong> یک مجلهٔ آمریکایی در زمینهٔ روابط بین‌الملل و سیاست خارجی ایالات متحدهٔ آمریکا است. ''امور خارجه'' دسترسی رایگان به مجله، کتاب‌های الکترونیکی و بایگانی‌های بیش از ۹۰ سال را در اختیار شما قرار می‌دهد.",
	"22_short_description": "<strong>گروه علم آینده</strong> ناشر تحقیقات پزشکی، بیوتکنولوژی و علمی است. آن‌ها دسترسی به دو مجموعه ژورنال را ارائه می‌دهند: علم آینده (Future Science) و پزشکی آینده (Future Medicine).",
	"22_description": "<ul>\n<li> علم آینده شامل تجزیه و تحلیل بیوآنالیز، تحقیقات بالینی، شیمی دارویی آینده، فرآوری بیولوژیکی دارویی، تجزیه و تحلیل ثبت اختراع دارویی و تحویل درمانی است</ li>\n<li> پزشکی آینده شامل سلامت پیری، اقدامات بالینی، مدیریت دیابت، میکروبیولوژی آینده، عصب‌شناسی آینده، HIV درمانی، تصویربرداری در پزشکی، مجله بین المللی روماتولوژی بالینی، مجله چاپ سه بعدی در پزشکی، پزشکی نانو، روان‌پزشکی، مدیریت درد، بهداشت کودکان، و پزشکی احیا است</ li>\n</ul>",
	"55_short_description": "<strong>گِیل</strong> یک ناشر آموزشی بسیار بزرگ آمریکایی در چندین پایگاه اطلاعاتی تحقیقاتی است.",
	"55_description": "<ul>\n<li> Academic OneFile، یک پایگاه داده با بیش از ۱۷٫۰۰۰ نشریه اداری، از جمله ۳٫۰۰۰ مجله علمی که توسط همتایان بررسی می‌شوند. </ li>\n<li> General OneFile، یک پایگاه داده با بیش از ۱۴٫۰۰۰ نشریه ادواری شامل مجلات مصرفی و مجلات تجاری و صنعتی. </ li>\n<li> کتابهای الکترونیکی گیل، پایگاه داده‌ای از دانشنامه‌ها و منابع تخصصی مرجع. </ li>\n<li> اخبار OneFile، دسترسی به روزنامه‌های مهم منطقه‌ای، ملی و محلی ایالات متحدهٔ آمریکا و همچنین عناوین برجسته از سراسر جهان. </ li>\n<li> بیوگرافی در متن، پایگاه داده‌ای از مطالب بیوگرافی حاوی زندگی‌نامهٔ بیش از ۴۰۰٫۰۰۰ نفر از بیش از ۱۷۰ منبع. </ li>\n<li> منابع اولیهٔ گیل </ li>\n<li> NewsVault </li>\n<li> بایگانی دیجیتال تایمز، تصویری آنلاین و با متن کامل بیش از ۲۰۰ سال از روزنامهٔ تایمز است که شامل هر صفحه از هر شماره از سال ۱۷۸۵ تا ۲۰۱۳ است. </ li>\n</ul>\n<p> ویراستاران باید از منابع Gale با استفاده از قالبی که در اینجا نشان داده شده استناد کنند. </ p>",
	"33_short_description": "<strong>هاین‌آنلاین</strong> یک پایگاه دادهٔ برخط با قابلیت جستجو و دارای تصویر از بیش از ۲۰۰۰ مجلهٔ حقوقی و دیگر منابع مرتبط با تاریخ حقوق است. این پایگاه داده، بزرگترین مرجع جهان در زمینهٔ تاریخ حقوق است و اطلاعات بیش از ۹ قرن تاریخ حقوق را جمع‌آوری کرده است.",
	"33_description": "منابع زیر در این کمک مالی گنجانده شده‌است: کتابخانهٔ مجلات حقوقی HeinOnline. تاریخچهٔ حقوق بین‌الملل HeinOnline؛ انتشارات انجمن HeinOnline Selden و تاریخچهٔ حقوق اولیهٔ انگلیس؛ HeinOnline تاریخچهٔ حقوقی اسکاتلند؛ کتابخانهٔ مؤسسهٔ حقوقی آمریکایی HeinOnline.",
	"78_short_description": "<strong>انتشارات ICE</strong> بخشی از مؤسسهٔ مهندسان عمران است. آنها دسترسی به کلیهٔ مجلات و کتاب‌های الکترونیکی موجود در کتابخانهٔ مجازی ICE را فراهم می‌کنند.",
	"68_short_description": "<strong>غیرقابل ارزیابی</strong> یک وب‌سایت حراج است، حاوی یک پایگاه داده از هنرمندان و حراجی‌ها. آن‌ها با ۵۰ میلیون ورودی حراج و اطلاعات بیش از ۵۰۰٫۰۰۰ هنرمند به کتابخانهٔ ویکی‌پدیا پیوسته‌اند. <em>نکته: توجه داشته باشید که گرچه هزینه‌ای از شما کسر نمی‌شود، اما در حال حاضر مراحل ثبت نام Invaluable مستلزم ارائه جزئیات صورتحساب است.</em>",
	"77_short_description": "<strong>انتشارات انجمن بین‌المللی آب</strong> ناشر کتاب‌ها و ۱۴ مجله در زمینه‌های آب، فاضلاب و زمینه‌های مربوط به محیط زیست است.",
	"54_short_description": "<strong>جی‌ِاستور</strong> یکی از بزرگ‌ترین و قابل اطمینان‌ترین بایگان مجله‌ها در جهان است. محتویاتی که در حال حاضر در دسترس ویرایشگران ویکی‌پدیا قرار می‌گیرد همهٔ مجله‌های بایگانی‌شده و رساله‌های چاپی سدهٔ نوزدهم بریتانیا را شامل می‌شود.",
	"72_short_description": "<strong>Kinige</strong> یک فروشگاه کتاب الکترونیکی است که متشکل از کتاب‌های به زبان هندی است، در درجهٔ اول کتاب‌هایی که به زبان تلوگو نوشته شده‌اند. Kinige دسترسی رایگان به ۱۰ کتاب الکترونیکی در ماه را فراهم می‌کند.",
	"72_description": "هنگام درخواست، لطفاً تجربهٔ خود را از نوشتن مطالب مرجع در ویکی‌پدیا، از جمله نحوهٔ استفاده از کتاب‌های قبلی Kinige، در صورت وجود، شرح دهید. درخواست‌های دریافت شده قبل از ۲۵ هر ماه در پایان ماه به Kinige ارسال می‌شود.",
	"18_short_description": "<strong>L'Harmattan</strong>ناشر علوم اجتماعی و علوم انسانی فرانسه است و دارای ۲۷٫۰۰۰ عنوان در رشته‌های علوم اجتماعی، ادبیات، ادبیات تخصصی از پنج قاره، کتاب‌ها، فیلم‌ها و مجلات نادر است.",
	"41_short_description": "<strong>کتابخانهٔ کلاسیک لوئب</strong> پروژه‌ای در انتشارات دانشگاه هاروارد است که دسترسی به منابع یونانی و لاتین را امکان‌پذیر می‌سازد. مجموعهٔ مجازی متون کلاسیک شامل اشعار ادبی و حماسی، نمایشنامه و کمدی، منابع تاریخی، سفرنامه‌ها، متون فلسفی، خطابه‌ها، متون پزشکی، ریاضیات و الهیات می‌شود که جمعاً بیش از ۵۲۰ جلد کتاب به زبان‌های یونانی و لاتین و ترجمهٔ انگلیسی آن‌ها را شامل می‌شود.",
	"80_short_description": "<strong>مگ‌ایران</strong> یا <strong>بانک اطلاعات نشریات کشور</strong> یک کتابخانهٔ دیجیتال است که شامل نسخه‌های دیجیتالی‌شدهٔ ژورنال‌های علمی با امکان جستجو در میان متن کامل ۱٫۵۰۰ ژورنال را فراهم می‌آورد.",
	"16_short_description": "<strong>McFarland &amp; Company</strong> ناشر آکادمیک آثاری با موضوعات بسیار متنوع است و در پوشش مناطقی که معمولاً در ادبیات دانشگاهی مانند بازی‌های ویدیویی، ورزشی و فرهنگ عامه کمتر مورد توجه هستند، تخصص دارد. لطفاً از <a href=\"https://mcfarlandbooks.com/shop/\"> فروشگاه آنلاین </a> مک فارلند دیدن کنید تا کتاب‌هایی را در حوزهٔ مورد علاقه خود پیدا کنید.",
	"16_description": "مک فارلند حداکثر پنج عنوان به هر ویرایشگر در هر سال اعطا می‌کند. می‌توان استثنا قائل شد - لطفاً دلیل محدودیت خود را ارائه دهید.",
	"40_short_description": "<strong>میرامار</strong> یک نمایه از کِشتی‌ها و تاریخ آن‌هاست و کشتی‌های ماهی‌گیری فلزی و استیل، کشتی‌های تجاری و کشتی‌های جنگی را از سدهٔ ۱۹ میلادی، شامل می‌شود.",
	"53_short_description": "<strong>انتشارات ام‌آی‌تی</strong> یک انتشارات دانشورانه است که بیش از ۳۰ مجله در زمینه‌های علوم انسانی، علوم اجتماعی و علوم طبیعی را منتشر می‌کند. از جملهٔ این مجله‌ها می‌توان دایدالوس، International Security و Artificial Life را نام برد",
	"27_short_description": "<strong>NewspaperARCHIVE.com</strong> یک پایگاه دادهٔ آنلاین از روزنامه‌های دیجیتالی است که دارای بیش از ۲ میلیارد مقالهٔ خبری است. این پوشش از ۱۶۰۷ تاکنون از ایالات متحده، کانادا، انگلیس و ۲۰ کشور دیگر گسترش یافته‌است.",
	"27_description": "هنگام استناد به مطالب Newspaperarchive.com، در صورت امکان از بریده‌ها استفاده کنید. برش‌ها به خوانندگان این امکان را می‌دهند تا متن اصلی را از طریق URL دسترسی آزاد بدون نیاز به اشتراک مشاهده کنند.",
	"26_short_description": "<strong>Newspapers.com</strong> شامل بیش از ۷۳ میلیون صفحه از ۳٫۰۰۰ روزنامه است. این مجموعه شامل برخی روزنامه‌های مهم برای دوره‌های محدود (به عنوان مثال، ۵۰ سال نیویورک تایمز) است، اما بیش‌تر شامل مقالات منطقه‌ای ایالات متحدهٔ آمریکا از دههٔ ۱۷۰۰ تا اواخر ۱۹۸۰ است. حساب‌های رایگان از طریق کتابخانهٔ ویکی‌پدیا شامل دسترسی به ناشر Newspapers.com محتوای اضافی است.",
	"26_description": "هنگام استناد به مطالب Newspapers.com، در صورت امکان از بریده‌ها استفاده کنید. برش‌ها به خوانندگان این امکان را می‌دهند تا متن اصلی را از طریق URL دسترسی آزاد بدون نیاز به اشتراک مشاهده کنند.",
	"106_short_description": "<strong>نوموس</strong> ناشری علمی و متخصص است. آن‌ها دسترسی به کلیهٔ منابع الکترونیکی موجود از طریق کتابخانهٔ نوموس را که شامل کتاب‌های الکترونیکی و مجلات در زمینهٔ هنر، علوم انسانی، علوم اجتماعی، حقوق و مرجع عمومی است، ارائه داده‌اند. پیشنهادهای آن‌ها شامل بیش‌تر منابع به زبان آلمانی، و چند منبع به زبان انگلیسی است.",
	"81_short_description": "<strong>پایگاه مجلات تخصصی نور</strong> (نورمگز) یک پایگاه تخصصی است که به نمایه‌سازی و نشر مجلات تخصصی علوم انسانی و اسلامی می‌پردازد. در حال حاضر این پایگاه متن بیش از ۱٬۴۲۰ عنوان مجله را در بر دارد.",
	"17_short_description": "<strong>Numérique Premium</strong>امکان دسترسی به کارهای علوم اجتماعی و علوم انسانی در حقوق، اقتصاد، جغرافیا، تاریخ، زبان، فلسفه، روانشناسی، آموزش، علوم اطلاعات، علوم سیاسی، جامعه‌شناسی و ورزش را فراهم می‌کند.",
	"13_short_description": "<strong>OpenEdition</strong> ناشر کتاب و مجله در علوم اجتماعی و انسانی است. در حالی که بیشتر محتوای OpenEdition Open Access است، آنها به <strong>Freemium for Journals</strong>، مجموعه اضافی متشکل از ۱۴۰ ژورنال معمولاً پولی، دسترسی داده‌اند.",
	"86_short_description": "<strong>Oxford Art Online</strong> دسترسی به آثار مرجع هنری آکسفورد را فراهم می‌کند: Grove Art Online و فرهنگ‌نامهٔ هنرمندان Benezit و همچنین بسیاری از مقالات و کتاب‌شناسی‌های سفارش داده شده به‌طور اختصاصی بصورت آنلاین. آکسفورد هنر آنلاین دارای بیش از ۲۰٬۰۰۰ تصویر و بیش از ۲۳۰٬۰۰۰ مدخل در مورد هنر و هنرمندان است.",
	"87_short_description": "<strong>Oxford Bibliographies</strong> راهنماهای تحقیقاتی معتبری را ارائه می‌دهد. این منبع با ترکیب بهترین ویژگی‌های کتابشناسی حاشیه‌نویسی و دانشنامه‌های سطح بالا، محققان را به سمت بهترین تحقیقات موجود در طیف گسترده‌ای از موضوعات راهنمایی می‌کند.",
	"88_short_description": "<strong>Oxford Dictionary of National Biography</strong> ثبت سوابق ملی مردان و زنانی است که به تاریخ و فرهنگ انگلیس در سراسر جهان شکل داده‌اند. این منبع بازهٔ زمانی از رومی‌ها تا قرن ۲۱ را شامل می‌شود. ODNB بیوگرافی مختصر و به روز ارائه شده توسط نویسندگان متخصص و نامدار را ارائه می‌دهد. این نظارت توسط ویراستاران دانشگاهی در دانشگاه آکسفورد انجام می‌شود.",
	"93_short_description": "<strong>Oxford University Press Journals</strong> شامل موضوعات متنوعی است.",
	"99_short_description": "<strong>Oxford University Press Law</strong> مجموعه‌ای از منابع مربوط به حقوق بین‌الملل را ارائه می‌دهد.",
	"90_short_description": "<strong>Grove Music Online</strong> هشتمین نسخهٔ فرهنگ‌نامهٔ موسیقی و موسیقی‌دانان Grove است و شامل مقالاتی است که به‌طور خاص برای سایت سفارش داده شده‌اند. Grove Music Online بیش از ۱۰۰٫۰۰۰ مدخل دارد، با موضوعات مختلف از زندگی‌نامهٔ نوازندگان گرفته تا نوشته‌هایی دربارهٔ ساختار فیزیکی و مونتاژ سازها.",
	"91_short_description": "<strong>Oxford Reference</strong> ۲ میلیون ورودی دیجیتالی را در واژه‌نامه‌ها، اصحاب و دانشنامه‌های آکسفورد جمع می‌کند.",
	"39_short_description": "<strong>پَست مَستِرز</strong> پایگاه داده‌ای از مجموعهٔ اطلاعات قطعی و زندگی‌نامه‌ای از نویسندگان است که شامل آثار منتشرشدهٔ آن‌ها نیز می‌شود. هر اثر شامل مقدمه‌ای گسترده و سرمقالهٔ تفسیری است و اطلاعات نیز به‌صورت تمام‌متن در دسترس است. در حال حاضر دسترسی به ۲ مجموعه از ۱۰ مجموعهٔ این پایگاه داده میسر است که عبارتند از مجموعهٔ نویسندگان زن و مجموعهٔ مطالعات دینی.",
	"104_short_description": "<strong>Proceedings of the National Academy of Sciences of the United States of America</strong> (PNAS) یک مجلهٔ علمی چند رشته‌ای است - مجلهٔ رسمی آکادمی ملی علوم.",
	"38_short_description": "<strong>پروژهٔ ام‌یواس‌ئی</strong> (Project MUSE) یک پایگاه دادهٔ آنلاین است که بیش از ۶۰۰ ژورنال دانشگاهی و ۳۶٬۰۰۰ کتاب الکترونیک در موضوعات علوم انسانی و علوم اجتماعی را دارد. محتویات این پایگاه دربرگیرندهٔ بیش از ۲۰۰ انتشارات دانشگاهی و انجمن‌های علمی در سراسر جهان است.",
	"82_short_description": "<strong>ProQuest</strong> ارائه‌دهندهٔ تحقیقات چند رشته‌ای است. این دسترسی شامل ProQuest Central است که شامل مجموعهٔ بزرگی از مجلات و روزنامه‌ها، ادبیات آنلاین، مجموعهٔ روزنامه‌های HNP چینی و تاریخچهٔ نیویورک تایمز است.",
	"100_short_description": "<strong>RILM</strong> ناشر محتوایی با موضوع موسیقی است. این مشارکت شامل دسترسی به دانشنامه‌های موسیقی RILM و همچنین <strong>MGG Online</strong> می‌شود.",
	"37_short_description": "<strong>آرآی‌پی‌ام</strong> (RIPM) دسترسی به بزرگترین مجموعهٔ آنلاین نشریات نایاب موسیقی (منتشره بین سالهای ۱۷۶۰ تا ۱۹۶۶) را فراهم می‌کند.",
	"37_description": "دسترسی به RIPM اجازهٔ استفاده از سه نشریهٔ اصلی RIPM را می‌دهد:\n<ul>\n<li> فهرست گذشته نگر به نشریات دوره‌ای موسیقی (۱۷۶۰-۱۹۶۶) </li>\n<li> آرشیو آنلاین دوره‌های موسیقی RIPM (متن کامل) (نقل قول‌های موجود در فهرست گذشته‌نگر مرتبط با بایگانی آنلاین متن کامل) </li>\n<li> دوره‌های موسیقی الکترونیکی کتابخانهٔ الکترونیکی RIPM، یک مجموعه مجزا با متن کامل مجلات است که در فهرست گذشته‌نگر/بایگانی آنلاین یافت نمی‌شود </ li>\n</ul>",
	"69_short_description": "<strong>Rock's Backpages</strong> یک پایگاه دادهٔ آنلاین از مقالات موسیقی (شامل بررسی‌ها، مصاحبه‌ها و ویژگی‌ها) از موسیقی و مجلات و روزنامه‌های اصلی است. محتوای موجود همچنین شامل مصاحبه‌های صوتی و از دههٔ ۱۹۵۰ تا به امروز است.",
	"30_short_description": "<strong>انجمن دارویی سلطنتی</strong> چهار منبع را ارائه می‌دهد: مجلهٔ دارویی، مجلهٔ هفتگی رسمی انجمن داروسازی سلطنتی؛ داروساز بالینی؛ داروساز فردا؛ و منابع یادگیری برتر.",
	"20_short_description": "<strong>انجمن سلطنتی</strong> آکادمی ملی علوم انگلستان است. انتشارات Royal Society مجموعه‌ای از مجلات علمی را ارائه می‌دهد.",
	"21_short_description": "<strong>انجمن سلطنتی شیمی</strong> (RSC) تمام منابع الکترونیکی موجود از طریق RSC Gold را که شامل کتاب‌های الکترونیکی و مجلات است فراهم می‌کند.",
	"50_short_description": "<strong>سَبینِت</strong> یک پایگاه داده تمام‌متن مجله‌های آفریقای جنوبی است که موضوعات مختلفی را پوشش می‌دهد. اکثر محتویات این مجله‌ها به‌زبان آفریکانس هستند ولی مجله‌هایی به زبان‌های اروپایی از جمله انگلیسی نیز در آن‌ها وجود دارد.",
	"67_short_description": "<strong>Springer Nature</strong> یک ناشر بزرگ دانشگاهی در زمینهٔ انتشار کتاب، مجلات و آثار مرجع است. آن‌ها دسترسی به nature.com، که در درجهٔ اول شامل مجلات در علوم فیزیکی و زندگی است، و link.springer.com، مجموعهٔ گسترده‌ای از تحقیقات چندرشته‌ای را فراهم می‌کنند.",
	"103_short_description": "<strong>Taxmann</strong> ناشر منابع مربوط به مالیات و قانون شرکت‌ها است. این مشارکت دسترسی به پایگاه دادهٔ Case Laws آن‌ها را فراهم می‌کند.",
	"10_short_description": "<strong>Taylor &amp; Francis</strong> ناشر آکادمیک مجلات و کتاب‌ها است که امکان دسترسی به چندین مجموعهٔ آنها را دارد.",
	"70_short_description": "<strong>Termsoup</strong> یک ابزار ترجمه با ویژگی‌هایی برای کمک به ترجمهٔ محتوا است، از جمله یک رابط کاربری ساده، ترجمهٔ اصطلاحات، تاریخچهٔ ویرایش و ویرایش مشترک.",
	"12_short_description": "<strong>Tilastopaja</strong> یک پایگاه دادهٔ ارائه‌دهندهٔ آمار دو و میدانی از فنلاند و سراسر جهان است.",
	"76_short_description": "<strong>Who's Who</strong> حاوی بیش از ۳۴٫۰۰۰ مدخل زندگی‌نامه از افراد سرشناس است. این مجموعه همچنین شامل <strong>Who Was Who</strong> است که ۹۴٫۰۰۰ مدخل دیگر در مورد افراد متوفی است. این مجموعه توسط انتشارات بلومزبری منتشر شده‌است.",
	"35_short_description": "<strong>نویسندگان زن آنلاین</strong> یک مجموعهٔ تمام‌متن دربارهٔ نویسندگان زن انگلیسی‌زبان است که توسط پروژهٔ نویسندگان زن در دانشگاه نورت‌ایسترن منتشر می‌شود. این مجموعه شامل نسخه‌های رونویسی‌شدهٔ تمام‌متن بیش از ۳۵۰ متن منتشرشده در بین سال‌های ۱۵۲۶ و ۱۸۵۰ است.",
	"34_short_description": "<strong>کتابخانهٔ الکترونیکی بانک جهانی</strong> یک وب‌گاه آنلاین است که همهٔ کتاب‌ها، اسناد کاری و مقاله‌های ژورنال‌هایی که توسط بانک جهانی از دههٔ ۱۹۹۰ میلادی تاکنون منتشر شده‌است را در خود دارد. این منابع شامل بیش از ۲۰ رشته می‌شوند که عبارتند از فقر، توسعه، علوم اجتماعی، توسعهٔ اقتصادی و انسانی، کشاورزی، زیرساخت‌ها، بهداشت، آموزش، تغییر آب و هوا، منابع طبیعی، و یکپارچه‌سازی منطقه‌ای.",
	"19_short_description": "<strong>World Scientific</strong> ناشر دانشگاهی کتب و مجلات علمی، فنی و پزشکی است. از طریق این مشارکت می‌توانید به بیش از ۱۲۰ مجله دسترسی داشته باشید.",
	"108_short_description": "<strong>طاقچه</strong> یک فروشگاه کتاب‌های الکترونیکی است که بیش از ۶۰ هزار عنوان کتاب، مجله، روزنامه و کتاب صوتی دارد و در بسترهای اندروید، آی‌اواس و وب در دسترس است.",
	"107_short_description": "<strong>Cabells</strong> یک شرکت تحلیلی علمی است که دسترسی به داده‌ها و تحقیقات مجلات را فراهم می‌کند.",
	"110_short_description": "<strong>Psychologie, Psychotherapie, Psychoanalyse</strong> دسترسی به مقالات علمی آلمانی‌زبان در زمینهٔ روان‌شناسی را فراهم می‌کند.",
	"111_short_description": "<strong><em>Musik & Ästhetik</em></strong> یک مجلهٔ موسیقی آلمانی‌زبان است.",
	"112_short_description": "<strong><em>Merkur</em></strong> یک مجلهٔ فرهنگی آلمانی‌زبان است.",
	"113_short_description": "<strong><em>Capital</em></strong> یک مجلهٔ تجاری آلمانی‌زبان است که توسط Gruner + Jahr منتشر می‌شود. این مجله در تجارت، سرمایه‌گذاری، و تولید ثروت تخصص دارد.",
	"114_short_description": "<strong><em>Stern</em></strong> یک هفته‌نامهٔ آلمانی‌زبان است که توسط Gruner + Jahr منتشر می‌شود و گسترهٔ وسیعی از موضوعات اجتماعی را شامل می‌شود.",
	"115_short_description": "<strong><em>Geo</em></strong> یک مجلهٔ آلمانی‌زبان است که توسط Gruner + Jahr منتشر می‌شود و دانش و اطلاعات در مورد موضوعات مختلفی در جهان را فراهم می‌آورد.",
	"116_short_description": "<strong><em>Geo Epoche</em></strong> بخشی از مجموعهٔ Geo است که توسط Gruner + Jahr منتشر می‌شود و داستان‌هایی دربارهٔ افراد مهم و رویدادهای دراماتیک، زندگی روزمره و فرهنگ، سیاست، جامعه و علم را بیان می‌کند.",
	"117_short_description": "<strong><em>art</em></strong> یک مجلهٔ هنری است که توسط Gruner + Jahr منتشر می‌شود. این مجموعه طیف هنری وسیعی را شامل می شود، از هنر کلاسیک گرفته تا معماری معاصر، عکاسی، طراحی، ویدئو و هنرهای نمایشی.",
	"118_short_description": "<strong>Oxford Research Encyclopedias</strong> شامل مقالات داوری‌شده در طیف وسیعی از رشته‌ها است.",
	"123_short_description": "<strong>Nature</strong> یک مجلهٔ علمی بین‌اللمی است که به‌صورت هفتگی منتشر می‌شود.",
	"124_short_description": "<strong>SpringerLink</strong> شامل بیش از ۲۶٫۰۰۰ کتاب الکترونیکی و ۲٫۰۰۰ مجلهٔ علمی در حوزه‌های علوم، تجارت و اقتصاد، مهندسی، علوم انسانی، علوم اجتماعی، حقوق و ریاضیات است.",
	"122_short_description": "<strong>RILM Music Encyclopedias</strong> مجموعه‌ای از بیش از ۵۰ عنوان - شامل بیش از ۳۰۰٫۰۰۰ مدخل - از ۱۷۷۵ تا به امروز.",
	"121_short_description": "<strong>MGG Online</strong> یک دانشنامهٔ موسیقی آلمانی‌زبان است که علاوه بر نسخهٔ آنلاین به‌روزشده، به نسخهٔ چاپی ۱۹۹۴-۲۰۰۸ نیز دسترسی دارد.",
	"120_short_description": "<strong>Future Science</strong> مجموعه‌ای از منابع مربوط به زیست‌شناسی و داروسازی است.",
	"119_short_description": "<strong>Future Medicine</strong> مجموعه‌ای از منابع مربوط به زیست پزشکی است."
}
