{
    "@metadata": {
		"authors": [
			"Susana Cárdenas Molinar",
			"Jason Sherman",
			"Sam Walton"
		]
	},
    "language_translation": "Language tag. Partners who have content about language topics will have this tag.",
    "multidisciplinary_translation": "Multidisciplinary tag. Partners who have content about multiple topics will have this tag.",
    "physical-science_translation": "Physical-science tag. Partners who have content about physical-science will have this tag.",
    "music_translation": "Music tag. Partners who have content about music will have this tag.",
    "art_translation": "Art tag. Partners who have content about art will have this tag.",
    "social_translation": "Social tag. Partners who have content about social topics will have this tag.",
    "sciences_translation": "Sciences tag. Partners who have content about sciences will have this tag.",
    "literature_translation": "Literature tag. Partners who have content about literature will have this tag.",
    "economics_translation": "Economics tag. Partners who have content about economics will have this tag.",
    "law_translation": "Law tag. Partners who have content about law will have this tag.",
    "military_translation": "Military tag. Partners who have content about military topics will have this tag.",
    "business_translation": "Business tag. Partners who have content about business will have this tag.",
    "education_translation": "Education tag. Partners who have content about education will have this tag.",
    "chemistry_translation": "Chemistry tag. Partners who have content about chemistry will have this tag.",
    "biology_translation": "Biology tag. Partners who have content about biology will have this tag.",
    "religion_translation": "Religion tag. Partners who have content about religion will have this tag.",
    "psychology_translation": "Psychology tag. Partners who have content about psychology will have this tag.",
    "video_translation": "Video tag. Partners who have video content will have this tag.",
    "humanities_translation": "Humanities tag. Partners who have content about humanities topics will have this tag.",
    "social-sciences_translation": "Social-sciences tag. Partners who have content about social-sciences will have this tag.",
    "sports_translation": "Sports tag. Partners who have content about sports will have this tag.",
    "politics_translation": "Politics tag. Partners who have content about politics will have this tag.",
    "history_translation": "History tag. Partners who have content about history will have this tag.",
    "culture_translation": "Culture tag. Partners who have content about culture will have this tag.",
    "science_translation": "Science tag. Partners who have content about science will have this tag.",
    "medical_translation": "Medical tag. Partners who have content about medicine will have this tag.",
    "newspapers_translation": "Newspapers tag. Partners who have newspapers content will have this tag.",
    "statistics_translation": "Statistics tag. Partners who have content about statistics will have this tag."
}
