{
	"@metadata": {
		"authors": [
			"Agam Riyandana",
			"Farras",
			"Gombang",
			"ID Owly01",
			"Mahali syarifuddin",
			"NikolasKHF",
			"Veracious"
		]
	},
	"24_short_description": "<strong>AAAS</strong> (The American Association for the Advancement of Science) menawarkan akses ke sumber daya di situs webnya, sciencemag.org, yang mencakup jurnal <em>Science</em> (1880-sekarang) dan penelitian ilmiah lainnya, berita, komentar, dan media.",
	"49_short_description": "<strong>Adam Matthew Digital</strong> menerbitkan pusat data sumber primer dan materi pendukung yang menyertainya; kami memiliki akses ke sejumlah besar pusat data yang relevan dengan topik-topik utama dalam Sejarah Amerika dan Dunia.",
	"101_short_description": "<strong>Al Manhal</strong> adalah penyedia jurnal elektronik, tesis, dan buku elektronik teks lengkap utama dalam bahasa Arab. Perpustakaan elektroniknya mencakup sekitar 36.000 publikasi di berbagai bidang studi.",
	"60_short_description": "Koleksi Video Akademik Daring (''Academic Video Online'') dari <strong>Alexander Street Press</strong> mencakup video dalam berbagai bidang studi, termasuk program berita, musik dan teater, mata kuliah dan demonstrasi, dan dokumenter. The Women and Social Movements Library terdiri dari dokumen sumber primer dan esai ilmiah tentang aktivisme perempuan.",
	"84_short_description": "<strong>American National Biographi</strong> (ANB) menawarkan lebih dari 18.700 potret pria dan wanita—dari seluruh era dan lapisan masyarakat—yang kehidupannya telah membentuk Amerika Serikat.",
	"62_short_description": "<strong>American Psychiatric Association</strong> menyediakan akses ke PsychiatryOnline, yang berisi buku dan jurnal tentang berbagai topik dalam psikiatri.",
	"48_short_description": "<strong>American Psychological Association</strong> (APA) menyediakan akses ke PsycARTICLES dan PsycBOOKS, yang berisi material sejak 1894 hingga sekarang.",
	"102_short_description": "<strong>Ancestry.com</strong> terdiri atas koleksi catatan silsilah, sejarah, dan genetika. Kemitraan ini memberikan akses ke keanggotaan World Explorer, yang mencakup semua catatan AS dan internasional.",
	"102_description": "Kemitraan ini tidak termasuk akses kepada Fold3 atau Newspapers.com, tapi dapat diajikan secara terpisah.",
	"32_short_description": "<strong>Annual Reviews</strong> adalah penerbit nirlaba artikel ulasan dalam ilmu kehidupan, biomedis, fisika dan sosial. Kemitraan ini menyediakan akses ke semua 51 jurnal termasuk delapan judul akses terbuka dalam program Subscribe to Open dan semua koleksi topik mereka.",
	"11_short_description": "<strong>The American Speech-Language-Hearing Association</strong> (ASHA) menyediakan akses kepada jurnal ASHA: Americal Journal of Audiology, American Journal of Speech-language Pathology, Journal of Speech, Language, and Hearing Research, dan Language, Speech, and Hearing Services in Schools.",
	"47_short_description": "<strong>Baylor University Press</strong> adalah penerbit buku elektronik akademik terutama dalam studi agama dan humaniora. Editor dapat memilih judul yang menarik dari <a href=\"https://www.baylorpress.com/books/catalog/\">katalog mereka</a>.",
	"63_short_description": "<strong>BioOne</strong> adalah penerbit jurnal ilmiah yang mencakup ilmu biologi, ekologi, dan lingkungan. Kemitraan ini menyediakan akses ke BioOne Complete, yang berisi lebih dari 200 jurnal dengan lebih dari 150.000 artikel.",
	"31_short_description": "<strong>BMJ</strong> (awalnya British Medical Journal) adalah jurnal medis yang ditinjau sejawat.",
	"46_short_description": "<strong>Cairn.info</strong> adalah portal web daring untuk materi ilmiah. Area riset primer meliputi komunikasi, ekonomi, pendidikan, geografi, sejarah, sastra, linguistik, filsafat, ilmu politik, hukum, psikologi, sosiologi, dan studi budaya.",
	"58_short_description": "<strong>Cambridge University Press</strong> adalah penerbit jurnal dan buku elektronik akademik dalam berbagai bidang studi. Mereka menawarkan akses ke Cambridge Core, yang mencakup artikel jurnal dan buku elektronik, dan koleksi Orlando.",
	"59_short_description": "<strong>Brill</strong> adalah penerbit akademik internasional dari Belanda. Kemitraan ini memberikan Anda akses kepada seluruh buku elektronik dan jurnal, karya referensi utama, koleksi sumber primer, dan edisi teks dari Brill.",
	"64_short_description": "<strong>The Central and Eastern European Online Library</strong> adalah penerbit berbagai jurnal dan buku elektronik tentang Humaniora dan Ilmu Sosial. Akses mencakup lebih dari 1700 jurnal, tapi saat ini tidak mencakup buku elektronik.",
	"79_short_description": "<strong>Civilica</strong> adalah penerbit dari jurnal dan prosiding konferensi sains. Akses penuh dberikan kepada lebih dari 700.000 makalah yang diterbitkan.",
	"15_short_description": "<strong>Cochrane</strong> memberikan akses kepada Cochrane Library; sebuah koleksi dari 6 basis data tentang topik medis, termasuk tinjauan sistematis dan basis data penilaian dan evaluasi.",
	"105_short_description": "<strong>De Gruyter</strong> adalah penerbit ilmiah yang khusus pada literatur akademis. Akun dapat mengakses sumber daya elektronik yang tersedia di De Gruyter Online, yang mencakup buku elektronik dan jurnal di bidang seni, humaniora, ilmu sosial, ilmu alam, teologi/agama, kedokteran, matematika, hukum, dan referensi umum.",
	"83_short_description": "<strong>ZEIT ONLINE</strong> adalah media daring milik Die Zeit, koran mingguan dari Jerman.",
	"57_short_description": "<strong>EBSCO Information Service</strong> adalah penyedia sumber daya perpustakaan dan layanan informasi mayor yang berbasis di AS. Kemitraan EBSCO dengan Perpustakaan Wikipedia mencakup akses kepada banyak basis data.",
	"57_description": "Basis data yang tersedia:\n<ul>\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economic &amp; Political Weekly</strong> adalah jurnal ilmu sosial yang diterbitkan mingguan. Akses mencakup seluruh publikasi terbaru dengan tambahan arsip sejak tahun 1949. Prioritas akan diberikan kepada editor yang berkontribusi pada topik yang berhubungan dengan India.",
	"45_short_description": "<strong>Edinburgh University Press</strong> adalah penerbit buku dan jurnal akademis tentang humaniora dan ilmu sosial. EUP menyediakan akses kepada koleksi jurnal mereka, termasuk tentang Studi Film dan Media, Sejarah, Studi Sastra, dan Studi Skotlandia.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong> adalah penerbit jurnal ilmiah dalam bahasa Prancis dan Inggris. Jurnal mereka meliputi Astronomi & Astrofisika, Ilmu Gerak & Olahraga, dan Mekanika & Industri.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> adalah koleksi daring yang luas tentang korespondensi yang telah diedit dari awal abad 17 hingga pertengahan abad 19. EE memberikan Anda akses ke lebih dari 70.000 dokumen bersejarah dengan lebih dari 8.500 gambar bersejarah yang mendiskusikan dari toleransi keagamaan hingga hak-hak hewan, vulkanologi hingga arkeologi klasik, pemodelan ekonomi hingga budaya selebritas.",
	"23_short_description": "ScienceDirect milik <strong>Elsevier</strong> mencakup judul lebih dari 2.500 jurnal, 900 seri, dan 26.000 buku. Jurnal termasuk The Lancet, Cell, Current Biology, Biomaterials, Biological Psychiatry, Social Science &amp; Medicine, Current Biology, Cognition, dan Behavioural Brain Research.",
	"77_short_description": "<strong>International Water Association Publishing</strong> adalah penerbit buku dan 14 jurnal tentang topik air, air limbah, dan bidang lingkungan terkait.",
	"54_short_description": "<strong>JSTOR</strong> merupakan salah satu dari arsip jurnal terbesar dan memiliki reputasi terbaik. Konten yang saat ini dapat diakses oleh pengguna Wikipedia termasuk banyak koleksi arsip jurnal JSTOR dan koleksi British Pamphlete abad ke-19",
	"80_short_description": "<strong>Magiran</strong> adalah penerbit koran dan jurnal ilmiah.",
	"40_short_description": "<strong>Miramar Ship Index</strong> adalah indeks kapal dan sejarahnya, yang mencakup kapal layar besi dan baja, kapal dagang bertenaga, dan kapal perang, sejak awal abad ke-19.",
	"81_short_description": "<strong>Noormags</strong> adalah penerbit jurnal ilmu sosial dan humaniora.",
	"13_short_description": "<strong>OpenEdition</strong> adalah penerbit buku dan jurnal dalam ilmu sosial dan humaniora. Sementara sebagian besar konten OpenEdition adalah akses terbuka, mereka telah menyumbangkan akses ke <strong>Freemium for Journals</strong>, koleksi tambahan dari 140 jurnal yang biasanya berbayar.",
	"93_short_description": "<strong>Oxford Academic</strong> mencakup sejumlah besar jurnal Oxford University Press yang mencakup berbagai macam subjek. Ini juga meliputi dua koleksi buku: Oxford Scholarship Online dan Oxford Handbooks Online.",
	"99_short_description": "<strong>Oxford University Press Law</strong> memiliki koleksi dokumen bertema hukum internasional.",
	"20_short_description": "<strong>Royal Society</strong> adalah Akademi Nasional Inggris untuk sains. Royal Society Publishing menyediakan berbagai jurnal ilmiah.",
	"123_short_description": "<strong>Nature</strong> adalah jurnal ilmiah mingguan internasional.",
	"122_short_description": "<strong>RILM Music Encyclopedias</strong> adalah koleksi lebih dari 50 judul - mencakup lebih dari 300.000 entri - dari tahun 1775 hingga sekarang.",
	"140_short_description": "<strong>University of Michigan Press</strong> adalah penerbit buku-buku peer-review dengan fokus pada ilmu politik, seni pertunjukan, studi Amerika, studi klasik dan abad pertengahan, dan studi Asia",
	"141_short_description": "<strong>Koleksi Ebook Humaniora ACLS</strong> menyediakan akses ke ribuan buku yang dipilih oleh para sarjana dari American Council of Learned Societies sebagai dasar untuk mempelajari humaniora dan ilmu sosial. Buku-buku tersebut berasal dari lebih dari 125 penerbit dan semuanya ditinjau oleh rekan sejawat."
}
