{
	"@metadata": {
		"authors": [
			"Amire80",
			"שמזן"
		]
	},
	"24_short_description": "<strong>האגודה האמריקאית לקידום המדע</strong> (<span dir=\"ltr\">AAAS</span>, The American Association for the Advancement of Science) מציעה גישה למשאבים באתר שלה, sciencemag.org, שכוללים את כתב־העת <em>Science</em> (מ־1880 עד ימינו) וכן מחקר מדעי אחר, חדשות, פרשנות, ומדיה.",
	"49_short_description": "<strong>אדם מת'יו דיג'יטל</strong> (Adam Matthew Digital) מוציא לאור מסדי נתונים של מקורות ראשוניים וחומר תומך נלווה; יש לנו גישה למספר גבוה של של מסדי נתונים שרלוונטיים לנושאים גדולים בהיסטוריה אמריקאית ועולמית.",
	"101_short_description": "<strong>אל מנהל</strong> (المنهل, Al Manhal) הוא ספק ערבי גדול של כתבי־עת אלקטרוניים בטקסט מלא, תזות, וספרים אלקטרוניים. הספרייה האלקטרונית שלו מכילה כ־36,000 פרסומים בטווח רחב של נושאים.",
	"60_short_description": "אוסף Academic Video Online של <strong>אלכסנדר סטריט פרס</strong> (Alexander Street Press) מכיל סרטונים בטווח רחב של נושאים, כולל תוכניות על חדשות, מוזיקה ותיאטרון, הרצאות והדגמות, וסרטי תעודה. ספריית נשים ותנועות חברתית מכילה מסמכי מקור ראשוני ומסות מלומדות על אקטיביזם של נשים.",
	"84_short_description": "<strong>הביוגרפיה האמריקאית הלאומית</strong> (<span dir=\"ltr\">ANB</span>, American National Biography) מציעה דיוקנאות של יותר מ־18,700 גברים ונשים – מכל העידנים ומשלחי היד – שחייהם יצרו את ארצות הברית.",
	"62_short_description": "<strong>האגודה האמריקנית לפסיכיאטריה</strong> (American Psychiatric Association) מספקת גישה לאתר PsychiatryOnline, שמכיל ספרים וכתבי־עת במגוון נושאים ברפואת הנפש.",
	"48_short_description": "<strong>האגודה האמריקנית לפסיכולוגיה</strong> (<span dir=\"ltr\">APA</span>, American Psychological Association) מספקת גישה ל־PsycARTICLES ול־PsycBOOKS, שמכילים חומרים מ־1894 עד ימינו.",
	"102_short_description": "<strong>אנססטרי.קום</strong> (Ancestry.com) מכילה אוסף של רישומים גניאלוגיים, היסטוריים, וגנטיים. השותפות הזאת נותנת גישה לחברות World Explorer, שמכילה את כל הרישומים האמריקאיים והבין־לאומיים.",
	"102_description": "השותפות הזאת אינה כוללת גישה לפולד3 או לניוספייפרס.קום, אבל אפשר לבקש אותם בנפרד.",
	"32_short_description": "<strong>Annual Reviews</strong> הוא מוציא לאור ללא כוונת רווח של מאמרי סקירה במדעי החיים, ביו־רפואה, פיזיקה, ובמדעי הרוח. השותפות הזאת מספקת גישה לכל 51 כתבי־העת, כולל שמונה כותבים בגישה חופשית בתוכנית Subscribe to Open ועל האוספים הנושאיים שלהם.",
	"11_short_description": "<strong>האגודה האמריקאית לדיבור, שפה, ושמיעה</strong> (<span dir=\"ltr\">ASHA</span>, The American Speech-Language-Hearing Association) מספקת גישה לכתבי־עת של ASHA: <span dir=\"ltr\">American Journal of Audiology</span>, <span dir=\"ltr\">American Journal of Speech-Language Pathology</span>, <span dir=\"ltr\">Journal of Speech</span>, <span dir=\"ltr\">Language</span>, ו־<span dir=\"ltr\">Hearing Research, and Language, Speech, and Hearing Services in Schools</span>",
	"47_short_description": "<strong>הוצאת אוניברסיטת ביילור</strong> (Baylor University Press) היא מוציא לאור של ספרים אלקטרוניים אקדמיים בעיקר בתחום לימודי דת ומדעי הרוח. עורכים יכולים לבחור כותרים שמעניינים אותם מתוך <a href=\"https://www.baylorpress.com/books/catalog/\">הקטלוג</a>.",
	"73_short_description": "<strong>ספריית האופנה של ברג</strong> (Berg Fashion Library) מכילה משאבים שמסקרים נושאי אופנה, כולל אנציקלופדיות, יצירות עיוניות, ויותר מ־100 ספרים אקדמיים. המוציא לאור שלה הוא בלומסברי.",
	"63_short_description": "<strong>ביו ואן</strong> (BioOne) הוא מוציא לאור מדעי של כתבי־עת שמסקרים את מדעי הביולוגיה, האקולוגיה, והסביבה. השותפות הזאת נותנת גישה ל־BioOne Complete, שמכילה יותר מ־200 כתבי־עת עם יותר מ־150,000 מאמרים.",
	"31_short_description": "<strong>BMJ</strong> (במקור British Medical Journal) הוא כתב־עת רפואי שעובר ביקורת עמיתים.",
	"46_short_description": "<strong>Cairn.info</strong> הוא פורטל וב מקוון של חומרים מחקריים. תחומי מחקר עיקריים כוללים תקשורת, כלכלה, חינוך, גאוגרפיה, היסטוריה, ספרות, בלשנות, פילוסופיה, מדעי המדינה, משפטים, פסיכולוגיה, סוציולוגיה, ולימודי תרבות.",
	"58_short_description": "<strong>הוצאת אוניברסיטת קיימברידג'</strong> (Cambridge University Press) מוציאה לאור כתבי־עת אקדמיים וספרים אלקטרוניים במגוון נושאים. הם מציעים גישה ל־Cambridge Core, שמכיל מאמרים מכתבי־עת וספרים אלקטרוניים, ואת אוסף אורלנדו.",
	"59_short_description": "<strong>בריל</strong> (<span dir=\"ltr\">Brill</span>) הוא מוציא לאור אקדמי הולנדי בין־לאומי. השותפות הזאת מעניקה לך גישה לכל הספרים האלקטרוניים וכתבי־העת, לכל עבודות העיון העיקריות, לכל אוספי המקורות הראשיים ומהדורות הטקסט של בריל.",
	"64_short_description": "<strong>הספרייה המקוונת של מרכז אירופה ומזרחה</strong> (The Central and Eastern European Online Library) היא מוציא לאור של מגון רחב של כתבי־עת וספרים אלקטרוניים בנושאי מדעי הרוח ומדעי החברה. הגישה כוללת יותר מ־1700 כתבי־עת, אבל כעת אינה כוללת ספרים אלקטרוניים.",
	"79_short_description": "<strong>סיוויליקה</strong> (سیویلیکا, Civilica) הוא מוציא לאור של כתבי־עת אקדמיים וסיכומי כנסים. גישה מלאה ניתנת ליותר מ־700,000 מאמרים שיצאו לאור.",
	"15_short_description": "<strong>קוקרן</strong> (cochrane) מספק גישה לספריית קוקרן; אוסף של 6 מסדי נתונים בנושאים רפואיים, כולל סקירות שיטתיות ומסדי נתונים של אומדן והערכה.",
	"105_short_description": "<strong>דה גרויטר</strong> (De Gruyter) הוא מוציא לאור למדני שמתמחה בספרות אקדמית. חשבונות יכולים לגשת למשאבים האלקטרוניים הזמינים דרך De Gruyter Online, ובכלל זה ספרים אלקטרוניים וכתבי־עת בנושאי אומנויות, מדעי הרוח, מדעי החברה, מדעי הטבע, תאולוגיה ודת, רפואה, מתמטיקה, משפטים, ועיון כללי.",
	"83_short_description": "<strong>צייט אונליין</strong> (ZEIT ONLINE) הוא הגרסה המקוונת של די צייט, עיתון שבועי גרמני.",
	"74_short_description": "<strong>דרמה אונליין</strong> (Drama Online) הוא אוסף טקסטים, מחזות, וביצועים מוקלטים, בנוסף להערות למדניות, טקסטים מוארים, ומשאבים אקדמיים אחרים. המוציא לאור הוא בלומסברי.",
	"57_short_description": "<strong>שירותי המידע של אבסקו</strong> (EBSCO Information Services) הוא ספק גדול של משאבי ספרייה ושירותי מידע המבוסס בארצות הברית. השותפות של אבסקו עם ספריית ויקיפדיה מכילה גישה לכמה מסדי נתונים.",
	"57_description": "מסדי נתונים זמינים:\n<ul lang=\"en\" dir=\"ltr\">\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economic &amp; Political Weekly</strong> הוא כתב־עת בנושא מדעי החברה שיוצא לאור מדי שבוע. הגישה כוללת את כל הפרסומים האחרונים בנוסף לארכיונים מאז 1949. עדיפות תינתן לעורכים שתורמים בנושאים שקשורים להודו.",
	"45_short_description": "<strong>הוצאת אוניברסיטת אדינבורג</strong> (<span dir=\"ltr\">EUP</span>, Edinburgh University Press) היא הוצאה לאור אקדמית של ספרים וכתבי־עת בנושאי מדעי הרוח ומדעי החברה. EUP מספקת גישה לאוסף כתבי־העת שלהם בנושאים שכוללים לימודי קולנוע ומדיה, היסטוריה, לימודי ספרות, ולימודים סקוטיים.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong> הוא מוציא לאור אקדמי של כתבי־עת בצרפתית ובאנגלית. כתבי־העת כוללים את Astronomy &amp; Astrophysics&rlm;, Movement &amp; Sport Sciences&rlm;, and Mechanics &amp; Industry.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> (<span dir=\"ltr\">EE</span>) הוא אוסף מקוון של מכתבים מהתקופה המודרנית המוקדמת, שמקשרת אנשים בכל אירופה, אמריקה, ואסיה מאז המאה ה־17 עד אמצע המאה ה־19. EE נותן לך גישה ליותר מ־70,000 מסמכים היסטוריים שיותר מ־8,500 דמויות היסטוריות דנות בהם בכל נושא מסובלנות דתית עד זכויות בעלי חיים, מוולקנולוגיה עד ארכאולוגיה קלאסית, ממודלים כלכליים עד תרבות הידוענים.",
	"23_short_description": "<strong>אסלוויר</strong> סיינס דיירקט (<span dir=\"ltr\">Elsevier's ScienceDirect</span>) מכיל יותר מ־2500 כתבי־עת, 900 סדרות, ו־26,000 כותרי ספרים. כתבי־העת כוללים, בין היתר, את <span dir=\"ltr\">The Lancet</span>, <span dir=\"ltr\">Cell</span>, <span dir=\"ltr\">Current Biology</span>, <span dir=\"ltr\">Biomaterials</span>, <span dir=\"ltr\">Biological Psychiatry</span>, <span dir=\"ltr\">Social Science &amp; Medicine</span>, <span dir=\"ltr\">Current Biology</span>, <span dir=\"ltr\">Cognition</span>, ו־<span dir=\"ltr\">Behavioural Brain Research</span>,",
	"23_description": "חלים תנאים נוספים. למשתמשים אסור:\n<ul><li>לקצר, לשנות, לתרגם או ליצור כל עבודה נגזרת המבוססת על תוכן של אסלוויר, למעט סיכום מידע עובדתי וקישור למקור שהמידע מגיע ממנו עם ציטוט בהתאם למדיניות הרלוונטית של ויקיפדיה.</li><li>להסיר, לטשטש, או לשנות בכל דרך הודעות זכויות יוצרים, הודעות אחרות, או כתבי ויתור</li><li>להשתמש ברובוטים, עכבישים, סורקים, או תוכנות הורדה אוטומטיות אחרות, אלגוריתמים או מכשירים כדי לחפש באופן רציף ואוטומטי, לגרד, לחלץ, לעשות קישור עמוק, למפתח, או לשבש את פעולת האתר</li><li>לשכפל, לשמור, לאחסן באופן מקומי, להפיץ מחדש או להפיץ תוכן של אלסוויר באינטרנט באופן מהותי או שיטתי</li><li>לפרסם פריטים בודדים באתרי רשתות חברתיות.</li></ul>",
	"56_short_description": "<strong>ההוצאה לאור של קבוצת אמרלד</strong> (Emerald Group Publishing) מספקת גישה למגוון ספרים וכתבי־עת בנושאים שונים, שכוללים כלכלה, הנדסה, בריאות וטיפול חברתי, שיווק, וסוציולוגיה.",
	"44_short_description": "<strong>ארודי</strong> (Érudit) הוא פורטל וב קנדי של חומרים למדניים. ההתמקדות הראשית שלו היא במדעי הרוח ומדעי החברה, אבל הוא מכיל גם פרסומים מסוימים במדעי הפיזיקה והטבע.",
	"43_short_description": "<strong>Fold3</strong> הוא מסד נתונים של מסמכים, תמונות, וחומרים אחרים, שמסקרים היסטוריה צבאית אמריקאית, בריטית, אוסטרלית, וניו־זילנדית. אוספים משמעותיים מסקרים את ההיסטוריה אפרו־אמריקאית והאמריקאית הילידית, את הבולשת של ארצות הברית, את פרויקט הספר הכחול והיבטים אחרים של היסטוריה, ארגונים צבאיים, וסכסוכים של אמריקה.",
	"43_description": "עורכים צריכים לוודא שכל החומר שמשמש לצרכים של ויקיפדיה מתאים לתנאים של מדיניות המקורות האמינים הרלוונטית. הרבה מהחומר ב־Fold3 מורכב ממסמכים רשמיים ורשומות של הממשלה, שמן הסתם מתאימים לשימוש, אבל יש שם גם חומרים שיצרו משתמשים שיכולים להיות לא מתאימים לשימוש בוויקיפדיה.",
	"8_short_description": "<strong>פורין אפיירס</strong> (<strong>Foreign Affairs</strong>) הוא כתב־עת אמריקאי לענייני יחסים בין־לאומיים ומדיניות חוץ של ארצות הברית. פורין אפיירס מספקים מינוי חינם, שנותן גישה למגזין פורין אפיירס, ספרים אלקטרוניים, ומעל 90 שנות ארכיון.",
	"22_short_description": "<strong>פיוצ'ר סיינס גרופ</strong> (<strong>Future Science Group</strong>) הוא מוציא לאור של מחקר בנושאי רפואה, טכנולוגיה, ומדע. הם מציעים גישה לשני אוספי כתבי־עת: Future Science ו־Future Medicine.",
	"22_description": "<ul>\n<li>Future Science מכיל את <span dir=\"ltr\">Bioanalysis</span>, <span dir=\"ltr\">Clinical Investigation</span>, <span dir=\"ltr\">Future Medicinal Chemistry</span>, <span dir=\"ltr\">Pharmaceutical Bioprocessing</span>, <span dir=\"ltr\">Pharmaceutical Patent Analysis</span>, ו־<span dir=\"ltr\">Therapeutic Delivery</li>\n<li>Future Medicine מכיל את Aging Health</span>, <span dir=\"ltr\">Clinical Practice</span>, <span dir=\"ltr\">Diabetes Management</span>, <span dir=\"ltr\">Future Microbiology</span>, <span dir=\"ltr\">Future Neurology</span>, <span dir=\"ltr\">HIV Therapy</span>, <span dir=\"ltr\">Imaging in Medicine</span>, <span dir=\"ltr\">International Journal of Clinical Rheumatology</span>, <span dir=\"ltr\">Journal of 3D Printing in Medicine</span>, <span dir=\"ltr\">Nanomedicine</span>, <span dir=\"ltr\">Neuropsychiatry</span>, <span dir=\"ltr\">Pain Management</span>, <span dir=\"ltr\">Pediatric Health</span>, ו־<span dir=\"ltr\">Regenerative Medicine</li>\n</ul>",
	"55_short_description": "<strong>גייל</strong> (<span dir=\"ltr\">Gale</span>) הוא מוציא לאור אמריקאי גדול מאוד של מספר מסדי נתונים מחקריים גדולים. גישה לגייל כוללת את <span dir=\"ltr\">Gale Academic OneFile</span>, <span dir=\"ltr\">Gale General OneFile</span>, <span dir=\"ltr\">Gale eBooks</span>, <span dir=\"ltr\">Gale OneFile: News</span>, <span dir=\"ltr\">Gale In Context: Biography</span>, <span dir=\"ltr\">Gale Primary Sources</span>, <span dir=\"ltr\">NewsVault</span>, והארכיון הדיגיטלי של הטיימס (The Times Digital Archive).",
	"55_description": "<ul>\n<li>Academic OneFile, מסד נתונים של יותר מ־17,000 כתבי־עת, כולל 3000 כתבי־עת למדניים עם ביקורת עמיתים.</li>\n<li>General OneFile, מסד נתונים של יותר מ־14,000 כתבי־עת, כולל מגזינים צרכניים ומגזינים של תעשייה ומסחר.</li>\n<li>Gale eBooks, מסד נתונים של אנציקלופדיות ומקורות עיון מתמחים.</li>\n<li>OneFile News, גישה לעיתונים אזוריים, לאומיים, ומקומיים גדולים של ארצות הברית וכן כותרים מובילים מסביב לעולם.</li>\n<li>Biography In Context, מסד נתונים של רשומות ביוגרפיות כולל ביוגרפיות של יותר מ־400,000 אנשים מיותר מ־170 מקורות.</li>\n<li>Gale Primary Sources</li>\n<li>NewsVault</li>\n<li>הארכיון הדיגיטלי של הטיימס (The Times Digital Archive) הוא עותק של טקסט מלא של יותר מ־200 שנה של הטיימס, כולל כל עמוד של כל גיליון מ־1785 עד 2013.</li>\n</ul>\n<p>עורכים אמורים לצטט את המקורות של גייל בעיצוב שמוצג כאן.</p>",
	"33_short_description": "<strong>HeinOnline</strong> הוא מאגר מבוסס־תמונות של מעל 2000 כתבי־עת משפטיים ומקורות אחרים בעלי קשר להיסטוריה משפטית.",
	"33_description": "המשאבים הבאים נכללים בתרומה: ספריית כתבי־העת המשפטיים של HeinOnline; ההיסטוריה של החוק הביו־לאומי של HeinOnline; פרסומי אגודת סלדן וההיסטוריה של ראשית המשפט האנגלי של HeinOnline; היסטוריה משפטית של סקוטלנד של HeinOnline; וספריית מכון המשפט האמריקאי של HeinOnline.",
	"78_short_description": "<strong>ICE Publishing</strong> הוא חלק מהמכון להנדסה אזרחית (Institution of Civil Engineers). הם מספקים גישה לכל כתבי־העת והספרים האלקטרוניים שנכללים בספרייה הווירטואלית של ICE.",
	"68_short_description": "<strong>Invaluable</strong> הוא אתר מכירות פומביות, שמכיל בסיס־נתונים של אמנים ומכירות פומביות. הם מעניקים גישה למינוי ברמה המקצועית שלהם, שבו 50 מיליון פריטי מכירות פומביות ומידע על יותר מ־500,000 אמנים. <em>הערה: אף על פי שלא יגבו מכם תשלום, תהליך הרישום ל־Invaluable דורש כרגע לספק פרטי אשראי.</em>",
	"77_short_description": "<strong>ההוצאה לאור של איגוד המים הבין־לאומי</strong> (<span dir=\"ltr\">International Water Association Publishing</span>) הוא מוציא לאור של ספרים ו־14 כתבי־עת בנושאי מים, מי קולחים, ונושאים סביבתיים קשורים.",
	"54_short_description": "<strong>JSTOR</strong> הוא אחד הארכיונים הגדולים והמכובדים של כתבי־עת בעולם. התוכן הזמין כרגע לעורכי ויקיפדיה כולל את כל אוספי כתבי־העת הארכיוניים של JSTOR ואת אוסף הפמפלטים הבריטיים מהמאה ה־19.",
	"72_short_description": "<strong>קיניגֶה</strong> (<span lang=\"te\" dir=\"ltr\">కినిగె</span>, <span dir=\"ltr\">Kinige</span>) היא חנות ספרים אלקטרוניים של ספרים בשפות הודיות, בעיקר בטלוגו. קיניגה מספקת גישה חופשית ל־10 ספרים אלקטרוניים בחודש.",
	"72_description": "בעת הגשת בקשה, נא לתאר את הניסיון שלך בכתיבת תוכן עם מקורות בוויקיפדיה, כולל איך השתמשת בספרים קודמים מקיניגה, אם זה מתאים. בקשות תישקלנה לפני 25 בכל חודש, ויישלחו לקיניגה בסוף כל חודש.",
	"18_short_description": "<strong>ההרמטאן</strong> (<span dir=\"ltr\">L'Harmattan</span>) הוא מוציא לאור צרפתי עם יותר מ־27,000 כותרים במדעי החברה, ספרות, וספרות מתמחה מחמש יבשות, ספרים נדירים, סרטונים, וכתבי־עת.",
	"41_short_description": "<strong>הספרייה הקלאסית של לב</strong> (<span dir=\"ltr\">Loeb Classical Library</span>) היא אוסף וירטואלי של כתבים קלאסיים, כולל שירה אפית ולירית, טרגדיה וקומדיה, היסטוריה, מסעות, פילוסופיה, אומנות הנאום, רפואה, מתמטיקה, ודת – בסך־הכול יותר מ־520 כרכים של טקסטים לטיניים, יווניים, ואנגליים.",
	"80_short_description": "<strong>מגיראן</strong> (مگیران, Magiran) הוא מוציא לאור של עיתונים וכתבי־עת אקדמיים.",
	"16_short_description": "<strong>מקפרלנד</strong> (<span dir=\"ltr\">McFarland &amp; Company</span>) הוא מו\"ל אקדמי של עבודות במגוון רחב של נושאים, שמתמחה בכיסוי אזורים שלפעמים אינם מיוצגים היטב בספרות אקדמית, כגון משחקי וידאו, ספורט, ותרבות פופולרית. אנא עיינו ב<a href=\"https://mcfarlandbooks.com/shop/\">קטלוג המקוון</a> כדי למצוא ספרים בתחומי העניין שלכם.",
	"16_description": "מקפרלנד יפיץ לכל היותר חמישה כותרים לעורך לשנה. ייתכנו מקרים יוצאי דופן – נא לספק הסבר להעלאת המגבלה.",
	"40_short_description": "<strong>מפתח אוניות מיראמאר</strong> (<span dir=\"ltr\">Miramar Ship Index</span>) הוא מפתח של אוניות וההיסטוריות שלהן, שמכסה אוניות ברזל ופלדה, אוניות סוחר ממונעות, ואוניות מלחמה, מאז ראשית המאה ה־19.",
	"53_short_description": "<strong>כתבי־עת של ההוצאה לאור של אם־איי־טי</strong> (<span dir=\"ltr\">MIT Press Journals</span>) הוא מו\"ל למדני של יותר מ־30 כתבי־עת במדעי הרוח, מדעים מדויקים, ומדעי החברה.",
	"27_short_description": "<strong>NewspaperARCHIVE.com</strong> הוא מסד נתונים מקוון של עיתונים מסופרתים עם יותר מ־2 מיליארד מאמרי חדשות; הכיסוי מתפרס מ־1607 עד ימינו מארצות הברית, קנדה, הממלכה המאוחדת, ועוד 20 מדינות.",
	"27_description": "בעת ציטוט תוכן של Newspaperarchive.com, נא להשתמש בגזירים (clippings) במידת האפשר. גזירים מאפשרים לקוראים להציג את טקסט המקור דרך כתובת URL עם גישה פתוחה ללא צורך להירשם.",
	"26_short_description": "<strong>Newspapers.com</strong> מכיל יותר מ־73 מיליון עמודים מתוך יותר מ־3000 עיתונים. האוסף מכיל כמה עיתונים גדולים לתקופות מוגבלות (למשל, 50 שנה של הניו יורק טיימס), אבל מורכב בעיקר מעיתונים אזוריים בארצות הברית משנות ה־1700 עד שלהי שנות ה־1980. חשבונות חינמיים דרך ספריית ויקיפדיה כוללים גישה לתוכן Newspapers.com Publisher Extra.",
	"26_description": "בעת ציטוט תוכן של Newspapers.com, נא להשתמש בגזירים (clippings) במידת האפשר. גזירים מאפשרים לקוראים להציג את טקסט המקור דרך כתובת URL עם גישה פתוחה ללא צורך להירשם.",
	"106_short_description": "<strong>נומוס</strong> (<span dir=\"ltr\">Nomos</span>) הוא מוציא לאור למדני. הם הציעו גישה לכל המשאבים האלקטרוניים הזמינים דרך Nomos eLibrary, שכוללים ספרים אלקטרוניים וכתבי־עת בנושאי אומנויות, מדעי הרוח, מדעי החברה, משפטים, ועיון כללי. המשאבים האלה כתובים בעיקר בגרמנית, ומקצתם באנגלית.",
	"81_short_description": "<strong>נורמגז</strong> (نورمگز, Noormags) הוא מוציא לאור של כתבי־עת בנושאי מדעי החברה ומדעי הרוח.",
	"17_short_description": "<strong>נומריק פרמיום</strong> (<span dir=\"ltr\">Numérique Premium</span>) מספק גישה לעבודות בנושאי מדעי החברה ומדעי הרוח במשפטים, כלכלה, גאוגרפיה, היסטוריה, שפות, פילוסופיה, פסיכולוגיה, חינוך, מידענות, מדעי המדינה, סוציולוגיה, וספורט.",
	"13_short_description": "<strong>אופן אדישן</strong> (<span dir=\"ltr\">OpenEdition</span>) הוא מוציא לאור של ספרים וכתבי־עת במדעי החברה ובמדעי הרוח. רוב התוכן של אופן אדישן הוא בגישה חופשית, והם גם תרמו גישה ל־<strong>Freemium for Journals</strong>, אוסף נוסף של 140 כתבי־עת עם חומת תשלום.",
	"86_short_description": "<strong>אוקספורד ארט אונליין</strong> (<span dir=\"ltr\">Oxford Art Online</span>) מציע גישה למאגרי העיון של אוקספורד: גרוֹב ארט אונליין (Grove Art Online) ומילון האומנים של בֵּנֵזִי (Benezit Dictionary of Artists), וגם למאמרים וביבליוגרפיות שהוזמנו במיוחד וזמינים באופן בלעדי באינטרנט. באוקספורד ארט אונליין יש יותר מ־20,000 תמונות ויותר מ־230,000 רשומות על אומנות ואומנים.",
	"87_short_description": "<strong>ביבליוגרפיות אוקספורד</strong> (<span dir=\"ltr\">Oxford Bibliographies</span>) מציעות מדריכי מחקר בני־סמכא שמשלבים יכולות של ביבליוגרפיה מוערת ואנציקלופדיה ברמה גבוהה. המשאב הזה מכוון את מחפשי ידע למחקר הטוב ביותר שזמין במגוון רחב של נושאים.",
	"88_short_description": "<strong>מילון אוקספורד של ביוגרפיה לאומית</strong> (<span dir=\"ltr\">Oxford Dictionary of National Biography</span>) הוא הרישום הלאומי של גברים ונשים שיצרו את ההיסטוריה והתרבות הבריטיות, בכל העולם, מאז הרומאים עד המאה ה־21. ODNB מציע ביוגרפיות תמציתיות ועדכניות שנכתבו על־ידי כותבים מומחים. הוא מפוקח על־ידי עורכים אקדמיים באוניברסיטת אוקספורד.",
	"93_short_description": "אתר <strong>אוקספורד אקדמיק</strong> (Oxford Academic) מכיל מספר רב של כתבי־עת של הוצאת אוניברסיטת אוקספורד, שמסקרים מגוון נושאים.",
	"99_short_description": "אתר <strong>המשפטים של הוצאת אוניברסיטת אוקספורד</strong> (Oxford University Press Law) מציע אוסף משאבים בנושא חוק בין־לאומי.",
	"90_short_description": "<strong>גרוֹב מיוזיק אונליין</strong> (<span dir=\"ltr\">Grove Music Online</span>) הוא המהדורה השמינית של מילון גרוב למוזיקה ומוזיקאים, ומכיל ערכים שהוזמנו במיוחד בשביל האתר. בגרוב מיוזיק אונליין יש יותר מ־100,000 רשומות, עם נושאים שמתפרסים מביוגרפיות של מוזיקאים עד רשומות על המבנה הפיזי וההרכבה של כלי נגינה.",
	"91_short_description": "<strong>אוקספורד רפרנס</strong> (Oxford Reference) מכנס 2 מיליון רשומות ספרתיות במילונים, מדריכים (Companions), ואנציקלופדיות של אוקספורד.",
	"39_short_description": "מסד הנתונים <strong>פאסט מאסטרס</strong> (<span dir=\"ltr\">Past Masters</span>) הוא אוסף של מהדורות למדניות מושלמות של יצירות של מחברים קנוניים, שהוצאו לאור על־ידי תאגיד אינטלקס (InteLex Corporation). הגישה ניתנת לשניים מתוך עשרת האוספים שלהם בניסוי ההתחלתי הזה: אוסף הנשים הסופרות (The Women Writers Collection) ואוסף לימודי הדת (The Religious Studies Collection).",
	"104_short_description": "<strong>ידיעות האקדמיה הלאומית למדעים של ארצות הברית</strong> (<span dir=\"ltr\">Proceedings of the National Academy of Sciences of the United States of America</span>, <span dir=\"ltr\">PNAS</span>) הוא כתב־עת מדעי רב־תחומי – כתב־העת הרשמי של האקדמיה הלאומית למדעים.",
	"38_short_description": "<strong>Project MUSE</strong> הוא מסד נתונים מקוון של יותר מ־600 כתבי־עת אקדמיים ו־36,000 ספרים אלקטרוניים במדעי הרוח ומדעי החברה.",
	"82_short_description": "<strong>פרו קווסט</strong> (<span dir=\"ltr\">ProQuest</span>) הוא ספק מחקר רב־תחומי. הגישה הזאת כוללת את ProQuest Central, שכולל אוסף גדול של כתבי־עת ועיתונים, Literature Online, אוספי HNP של עיתונים סיניים, ו־Historical New York Times.",
	"100_short_description": "<strong>RILM</strong> הוא מוציא לאור של תוכן בנושא מוזיקה. השותפות הזאת כוללת גישה לאנציקלופדיות המוזיקה של RILM וגם ל־<strong>MGG Online</strong>.",
	"37_short_description": "<strong>מפתח רטרוספקטיבי לכתבי־עת של מוזיקה</strong> (<span dir=\"ltr\">Retrospective Index to Music Periodicals</span>, <span dir=\"ltr\">RIPM</span>) הוא האוסף המקוון הגדול ביותר של כתבי־עת מוזיקליים נדירים שיצאו לאור מ־1760 עד 1966.",
	"37_description": "גישה ל־RIPM מרשה שימוש בשלושת הפרסומים העיקריים של RIPM:\n<ul>\n<li>Retrospective Index to Music Periodicals (1760-1966)</li>\n<li>RIPM Online Archive of Music Periodicals (טקסט מלא) (ציטוטים שנמצאו במפתח הרטרוספקטיבי מקושרות לארכיון המקוון המלא)</li>\n<li>RIPM e-Library of Music Periodicals, אוסף מלא נפרד של כתבי־עד שלא נמצאים במפתח הרטרוספקטיבי / הארכיון המקוון</li>\n</ul>",
	"69_short_description": "<strong>רוקס בקפייג'ס</strong> (<span dir=\"ltr\">Rock's Backpages</span>) הוא מסד נתונים מקוון של כתבות על מוזיקה (כולל ביקורות, ראיונות, ומאמרים מיוחדים) מתוך מגזיני מוזיקה ועיתונים מהזרם המרכזי. התוכן הזמין כולל גם ראיונות מוקלטים, ונפרס מאז שנות ה־1950 עד ההווה.",
	"30_short_description": "<strong>החברה המלכותית לרוקחות</strong> (<span dir=\"ltr\">Royal Pharmaceutical Society</span>) מציעה ארבעה משאבים: The Pharmaceutical Journal, כתב־העת השבועי של החברה המלכותית לרוקחות; <span dir=\"ltr\">Clinical Pharmacist</span>; <span dir=\"ltr\">Tomorrow's Pharmacist</span>; ומשאבי לימוד משודרגים.",
	"20_short_description": "<strong>החברה המלכותית</strong> (<span dir=\"ltr\">Royal Society</span>) היא האקדמיה הלאומית למדעים של הממלכה המאוחדת. ההוצאה לאור של החברה המלכותית מספקת מגוון של כתבי־עת אקדמיים.",
	"21_short_description": "<strong>החברה המתלכותית לכימיה</strong> (<span dir=\"ltr\">The Royal Society of Chemistry</span>, <span dir=\"ltr\">RSC</span>) מספקת את כל המשאבים האלקטרוניים הזמינים ב־RSC Gold, שכוללים ספרים אלקטרוניים וכתבי־עת.",
	"50_short_description": "<strong>סאבינט</strong> (<span dir=\"ltr\">Sabinet</span>) הוא מסד נתונים מקוון של כתבי־עת מהרפובליקה של דרום אפריקה ומדרום היבשת. הגישה כוללת כיסוי של מגוון רחב של נושאים; רוב התוכן של סאבינט הוא באנגלית, אבל יש שם גם פרסומים במגוון שפות אירופיות ואפריקאיות (בפרט אפריקאנס).",
	"67_short_description": "<strong>שפרינגר נייצ'ר</strong> (<span dir=\"ltr\">Springer Nature</span>) הוא מוציא לאור אקדמיה גדול של ספרים, כתבי־עת, וחומרים עיוניים. הם מציעים גישה ל־nature.com, שמכיל בעיקר כתבי־עת על מדעי הפיזיקה ומדעי החיים, ול־link.springer.com, אוסף רחב של מחקר רב־תחומי.",
	"103_short_description": "<strong>טאקסמאן</strong> (<span dir=\"ltr\">Taxmann</span>) הוא מוציא לאור של משאבים שקשורים למיסים ומשפט תאגידי. השותפות הזאת מספקת גישה למסד הנתונים שלהם Case Laws.",
	"10_short_description": "<strong>טיילור ופרנסיס</strong> (<span dir=\"ltr\">Taylor &amp; Francis</span>) הוא מוציא לאור אקדמי של כתבי־עת וספרים, שמציע גישה לכמה מאוספים שלהם.",
	"10_description": "מסופקת גישה אל:\n<ul><li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/strategic-defence-security-studies-subject-collection/\" dir=\"ltr\">Strategic, Defence & Security Studies</a></li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/arts-humanities-collection/\" dir=\"ltr\">Arts & Humanities</a></li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/biological-earth-environmental-food-science-collection/\" dir=\"ltr\">Biological, Earth, Environmental & Food Science</a></li>",
	"70_short_description": "<strong>טרמסופ</strong> (<span dir=\"ltr\">Termsoup</span>) הוא כלי תרגום עם אפשרויות לסיוע בתרגום תוכן, עם ממשק משתמש פשוט, תרגום מונחים, היסטוריית עריכה, ועריכה שיתופית.",
	"12_short_description": "<strong>טילסטופאיה</strong> (Tilastopaja) הוא מסד נתונים שמציע סטטיסטיקות של אתלטיקה בפינלנד ובכל העולם.",
	"76_short_description": "<strong>Who's Who</strong> מכיל יותר מ־34,000 רשומות אוטוביוגרפיות על אנשים חשובים. האוסף הזה מכיל גם את <strong>Who Was Who</strong>, עוד 94,000 רשומות על אנשים מתים. הוא יוצא לאור בבית בלומסברי.",
	"35_short_description": "<strong>Women Writers Online</strong> הוא אוסף עם טקסט מלא של כתיבה מקודמת של נשים באנגלית. WWO מכיל עותקים שלמים של 350 טקסטים שפורסמו מ־1526 עד 1850, בפרט חומרים נדירים או בלתי־נגישים, וגם חומרים כמו מאמרים בעלי הקשר שמסייעים במחקר של כתיבת נשים.",
	"34_short_description": "<strong>הספרייה האלקטרונית של הבנק העולמי</strong> (<span dir=\"ltr\">World Bank eLibrary</span>) הוא אתר אינטרנט שדורש מינוי של ספרים, ניירות עבודה, ומאמרים בכתבי־עת  של הבנק העולמי, על נושאים שקשורים לעוני, פיתוח, ומדעי החברה.",
	"19_short_description": "<strong>וורלד סיינטיפיק</strong> (<span dir=\"ltr\">World Scientific</span>) הוא מוציא לאור אקדמי של של ספרים וכתבי־עת מדעיים, טכניים, ורפואיים. דרך השותפות הזאת, יש לך יכולת לגשת ליותר מ־120 כתבי־עת.",
	"108_short_description": "<strong>טאקצ'ה</strong> (طاقچه, Taaghche) היא חנות ספרים אלקטרוניים שמציעה יותר מ־60,000 ספרים, כתבי־עת, עיתונים, וספרי אודיו בשלוש פלטפורמות: אנדרואיד, iOS, ו־Web Reader.",
	"107_short_description": "<strong>קאבלס</strong> (Cabells) היא חברת ניתוח נתונים על פרסומים מלומדים, שנותנת גישה למידע על כתבי־עת למדניים ונצלניים.",
	"110_short_description": "<strong>פסיכולוגיה, פסיכותרפיה, פסיכואנליזה</strong> (<span dir=\"ltr\">Psychologie, Psychotherapie, Psychoanalyse</span>) מספקת גישה למאמרים למדניים בשפה הגרמנית בנושא פסיכולוגיה.",
	"111_short_description": "<strong><em>Musik & Ästhetik</em></strong> הוא כתב־עת בשפה הגרמנית בנושא מוזיקה.",
	"112_short_description": "<strong><em>מרקור</em></strong> (Merkur) הוא כתב־עת בנושא תרבות בשפה הגרמנית.",
	"113_short_description": "<strong><em>Capital</em></strong> הוא מגזין בשפה הגרמנית שמוציאים לאור Gruner + Jahr. הוא מתמחה בכספים, השקעות, ובניית עושר.",
	"114_short_description": "<strong><em>Stern</em></strong> הוא עיתון בשפה הגרמנית שמוציאים לאור Gruner + Jahr, שמציג מגוון רחב של נושאים חברתיים.",
	"115_short_description": "<strong><em>Geo</em></strong> הוא מגזין בשפה הגרמנית שמוציאים לאור Gruner + Jahr ושנותן גישה לידע ומידע על נושאים מגוונים  בעולם.",
	"116_short_description": "<strong><em>Geo Epoche</em></strong> הוא חלק מסדרת Geo שמוציאים לאור Gruner + Jahr ומספר סיפורים על אנשים חשובים ואירועים דרמטיים, על תרבות וחיים יום־יומיים, פוליטיקה, חברה, ומדע.",
	"117_short_description": "<strong><em>art</em></strong> הוא מגזין אומנות שמוציאים לאור Gruner + Jahr. הוא מכסה את כל הטווח של אומנות, מאומנות קלאסית, עד אדריכלות, צילום, עיצוב, וידאו, ואומנות מיצג של ימינו.",
	"118_short_description": "אתר <strong>אנציקלופדיות מחקר של אוקספורד</strong> (<span dir=\"ltr\">Oxford Research Encyclopedias</span>) מכיל מאמרי סקירה ארוכים שעברו ביקורת עמיתים במגוון תחומים.",
	"123_short_description": "<strong>נייצ'ר</strong> (<span dir=\"ltr\">Nature</span>) הוא כתב־עת מדעי שבועי בין־לאומי",
	"124_short_description": "<strong>שפרינגרלינק</strong> (<span dir=\"ltr\">SpringerLink</span>) מכיל יותר מ־26,000 ספרים אלקטרוניים ו־2000 כתבי־עת למדניים במדעים, עסקים וכלכלה, הנדסה, מדעי הרוח, מדעי החברה, משפטים, ומתמטיקה.",
	"122_short_description": "<strong>RILM Music Encyclopedias</strong> הוא אוסף של יותר מ־50 כותרים – שמקיפים יותר מ־300,000 רשומות – מ־1775 עד ההווה.",
	"121_short_description": "<strong>MGG Online</strong> היא אנציקלופדיה למוזיקה בשפה הגרמנית, שמספקת גישה למהדורת 1994–2008 של MGG בנוסף לגרסה המקוונת העדכנית.",
	"120_short_description": "<strong>פיוצ'ר סיינס</strong> (<span dir=\"ltr\">Future Science</span>) הוא אוסף משאבים שקשורים לביולוגיה ורוקחות.",
	"119_short_description": "<strong>פיוצ'ר מדיסין</strong> (Future Medicine) הוא אוסף של משאבים ביו־רפואיים.",
	"125_short_description": "אתר <strong>OECD iLibrary</strong> הוא ספרייה מקוונת של ספרים, מאמרים, וסטטיסטיקות שמוציא לאור הארגון לשיתוף פעולה ולפיתוח כלכלי (OECD).",
	"125_description": "הנחיות נוספות לגבי ציטוט של תוכן מ־OECD ניתן למצוא <a href=\"https://drive.google.com/file/d/1Qqml2xOgfWnqPpukXx7axzGDPCcB2Fed/view?usp=sharing\">בקישור הזה</a>.",
	"126_short_description": "אתר <strong>OECD Data</strong> הוא מאגר של תרשימים, מפות, טבלאות ופרסומים קשורים שמוציא לאור הארגון לשיתוף פעולה ולפיתוח כלכלי (OECD).",
	"127_short_description": "אתר <strong>OECD Multimedia Gallery</strong> הוא גלריה אורקולית שמכילה הסכתים וצילומים שמוציא לאור הארגון לשיתוף פעולה ולפיתוח כלכלי (OECD).",
	"128_short_description": "<strong>ויילי</strong> (<span dir=\"ltr\">Wiley</span>) מציע אוספים של כתבי־עת מקוונים, ספרים, ומשאבי מחקר, שמכסים את מדעי החיים, הבריאות, החברה, והפיזיקה.",
	"129_short_description": "<strong>SPIE</strong> מספקת גישה לספרייה הדיגיטלית של SPIE, אחד האוספים הגדולים של מחקר יישומי באופטיקה ובפוטוניקה. המשאבים זמינים בתור כתבי־עת וספרים אלקטרוניים.",
	"130_short_description": "<strong>הוצאות אוניברסיטת שיקגו</strong> (The University of Chicago Press) היא הוצאה לאור אקדמית של ספרים וכתבי־עת בנושאי מדעי הרוח ומדעי החברה. הם מספקים גישה לכתבי־העת שלהם.",
	"131_short_description": "<strong>האגודה לעיבוד מידע של יפן</strong> (<strong dir=\"ltr\" lang=\"en\">Information Processing Society of Japan</strong>, <strong dir=\"ltr\" lang=\"ja\">情報処理学会</strong>) היא חברה יפנית למדנית למחשוב. דרך השותפות הזאת באפשרותך לגשת ל־IPSJ Journal, ל־IPSJ Transactions, ול־SIG Technical Reports.",
	"132_short_description": "<strong>סייג'</strong> (<strong dir=\"ltr\">SAGE Journals</strong>) הוא מוציא לאור עצמאי אמריקאי עם יותר מ־1000 כתבי־עת, ממגוון רחב של תחומים.",
	"133_short_description": "<strong>אדוארד אלגר</strong> (Edward Elgar) הוא מוציא לאור עצמאי אקדמי ומקצועי עם התמקדות חזקה במשפטים, עסקים, ומדעי החברה.",
	"134_short_description": "<strong>E-Yearbook</strong> הוא אחד האוספים המקוונים הגדולים ביותר של ספרי שנתונים היסטוריים סרוקים של בתי ספר תיכון, צבא, מכללות ואוניברסיטאות בארה\"ב.",
	"135_short_description": "<strong>קוריירה דלה סרה</strong> (Corriere della Sera) הוא עיתון יומי איטלקי המתפרסם במילאנו. זהו אחד העיתונים העתיקים והנקראים ביותר באיטליה.",
	"136_short_description": "<strong>קוריירה דלה סרה</strong> (Corriere della Sera) הוא עיתון יומי איטלקי המתפרסם במילאנו. זהו אחד העיתונים העתיקים והנקראים ביותר באיטליה. האוסף הזה מספק גישה לארכיונים של קוריירה דלה סרה.",
	"137_short_description": "<strong>ויקיללה</strong> (Wikilala) הוא מאגר ספרתי המורכב מיותר מ־109,000 מסמכים בצורה מודפסת, כולל 45,000 עיתונים, 32,000 כתבי־עת, 4,000 ספרים ו־26,000 מאמרים הנוגעים לתולדות האימפריה העות'מאנית מהיווסדה ועד ימינו.",
	"138_short_description": "<strong>ארכיון העיתונים הבריטי</strong> (British Newspaper Archive) מספק גישה לארכיונים ספרתיים חפישים של עיתונים בריטיים ואיריים.",
	"139_short_description": "<strong>Findmypast</strong> מארח מיליארדי רשומות חפישות של מידע על מִפקד, מדריכים, ורשומות היסטוריות.",
	"140_short_description": "<strong>הוצאת אוניברסיטת מישיגן</strong> היא מוציאה לאור של ספרים עם ביקורת עמיתים עם התמקדות במדעי המדינה, אמנויות הבמה, מחקרים אמריקאיים, לימודי קלאסיים ולימודי ימי הביניים ולימודי אסיה.",
	"141_short_description": "<strong>אוסף הספרים האלקטרוניים של המועצה האמריקאית של אגודות למדניות</strong> (ACLS Humanities Ebook Collection) מספק גישה לאלפי ספרים שנבחרו על־ידי חוקרים מהמועצה האמריקאית של אגודות למדניות בתור יסוד ללימוד מדעי הרוח והחברה. הספרים מגיעים מיותר מ־125 מוציאים לאור וכולם עוברים ביקורת עמיתים."
}
