{
	"@metadata": {
		"authors": [
			"Amire80"
		]
	},
	"24_short_description": "<strong>האגודה האמריקאית לקידום המדע</strong> (<span dir=\"ltr\">AAAS</span>, The American Association for the Advancement of Science) מציעה גישה למשאבים באתר שלה, sciencemag.org, שכוללים את כתב־העת <em>Science</em> (מ־1880 עד ימינו) וכן מחקר מדעי אחר, חדשות, פרשנות, ומדיה.",
	"49_short_description": "<strong>אדם מת'יו דיג'יטל</strong> (Adam Matthew Digital) מתרכז בהוצאה לאור של מסדי נתונים של מקורות ראשוניים וחומר תומך נלווה; יש לנו גישה למספר גבוה של של מסדי נתונים שרלוונטיים לנושאים גדולים בהיסטוריה אמריקאית ועולמית.",
	"101_short_description": "<strong>אל מנהל</strong> (المنهل, Al Manhal) הוא ספק ערבי גדול של כתבי־עת אלקטרוניים בטקסט מלא, תזות, וספרים אלקטרוניים. הספרייה האלקטרונית שלו מכילה כ־36,000 פרסומים בטווח רחב של נושאים.",
	"60_short_description": "אוסף Academic Video Online של <strong>אלכסנדר סטריט פרס</strong> (Alexander Street Press) מכיל סרטונים בטווח רחב של נושאים, כולל תוכניות על חדשות (במיוחד תוכניות כגון 60 דקות), מוזיקה ותיאטרון, הרצאות והדגמות, וסרטי תעודה. ספריית נשים ותנועות חברתית מכילה מסמכי מקור ראשוני ומסות מלומדות על אקטיביזם של נשים.",
	"84_short_description": "<strong>הביוגרפיה האמריקאית הלאומית</strong> (<span dir=\"ltr\">ANB</span>, American National Biography) מציעה דיוקנאות של יותר מ־18,700 גברים ונשים – מכל העידנים ומשלחי היד – שחייהם יצרו את ארצות הברית.",
	"62_short_description": "<strong>האגודה האמריקנית לפסיכיאטריה</strong> (American Psychiatric Association) מספקת גישה לאתר PsychiatryOnline, שמכיל ספרים וכתבי־עת במגוון נושאים ברפואת הנפש.",
	"48_short_description": "<strong>האגודה האמריקנית לפסיכולוגיה</strong> (<span dir=\"ltr\">APA</span>, American Psychological Association) מספקת גישה ל־PsycARTICLES ול־PsycBOOKS, שמכילים חומרים מ־1894 עד ימינו.",
	"102_short_description": "<strong>אנססטרי.קום</strong> (Ancestry.com) מכילה אוסף של רישומים גניאלוגיים, היסטוריים, וגנטיים. השותפות הזאת נותנת גישה לחברות World Explorer, שמכילה את כל הרישומים האמריקאיים והבין־לאומיים.",
	"102_description": "השותפות הזאת אינה כוללת גישה לפולד3 או לניוספייפרס.קום, אבל אפשר לבקש אותם בנפרד.",
	"32_short_description": "<strong>Annual Reviews</strong> הוא מוציא לאור של מאמרי סקירה במדעים מדויקים ובמדעי הרוח. השותפות הזאת מספקת גישה לכל אוספי כתבי־העת שלהם.",
	"11_short_description": "<strong>האגודה האמריקאית לדיבור, שפה, ושמיעה</strong> (<span dir=\"ltr\">ASHA</span>, The American Speech-Language-Hearing Association) מספקת גישה לכתבי־עת של ASHA: <span dir=\"ltr\">American Journal of Audiology</span>, <span dir=\"ltr\">American Journal of Speech-Language Pathology</span>, <span dir=\"ltr\">Journal of Speech</span>, <span dir=\"ltr\">Language</span>, ו־<span dir=\"ltr\">Hearing Research, and Language, Speech, and Hearing Services in Schools</span>",
	"47_short_description": "<strong>הוצאת אוניברסיטת ביילור</strong> (Baylor University Press) היא מוציא לאור של ספרים אלקטרוניים אקדמיים בעיקר בתחום לימודי דת ומדעי הרוח. עורכים יכולים לבחור כותרים שמעניינים אותם מתוך <a href=\"http://www.baylorpress.com/Title\">הקטלוג</a>.",
	"73_short_description": "<strong>ספריית האופנה של ברג</strong> (Berg Fashion Library) מכילה משאבים שמסקרים נושאי אופנה, כולל אנציקלופדיות, יצירות עיוניות, ויותר מ־100 ספרים אקדמיים. בלומסברי מוציאה אותה לאור.",
	"63_short_description": "<strong>ביו ואן</strong> (BioOne) הוא מוציא לאור מדעי של כתבי־עת שמסקרים את מדעי הביולוגיה, אקולוגיה, והסביבה. השותפות הזאת נותנת גישה ל־BioOne Complete, שמכילה יותר מ־200 כתבי־עת עם יותר מ־150,000 מאמרים.",
	"31_short_description": "<strong>BMJ</strong> (במקור British Medical Journal) הוא כתב־עת רפואי שעובר ביקורת עמיתים.",
	"46_short_description": "<strong>Cairn.info</strong> הוא פורטל וב מקוון של חומרים מחקריים בנושאי מדעי הרוח ומדעי החברה. תחומי מחקר עיקריים כוללים תקשורת, כלכלה, חינוך, גאוגרפיה, היסטוריה, ספרות, בלשנות, פילוסופיה, מדעי המדינה, משפטים, פסיכולוגיה, סוציולוגיה, ולימודי תרבות.",
	"58_short_description": "<strong>הוצאת אוניברסיטת קיימברידג'</strong> (Cambridge University Press) מוציאה לאור כתבי־עת אקדמיים וספרים אלקטרוניים במגוון נושאים. הם מציעים גישה ל־Cambridge Core, שמגיל מאמרים מכתבי־עת וספרים אלקטרוניים, ואת אוסף אורלנדו.",
	"79_short_description": "<strong>סיוויליקה</strong> (سیویلیکا, Civilica) הוא מוציא לאור של כתבי־עת אקדמיים וסיכומי כנסים. גישה מלאה ניתנת ליותר מ־700,000 מאמרים שיצאו לאור.",
	"72_short_description": "<strong>קיניגֶה</strong> (కినిగె, Kinige) היא חנות ספרים אלקטרוניים של ספרים בשפות הודיות, בעיקר בטלוגו. קיניגה מספקת גישה חופשית ל־10 ספרים אלקטרוניים בחודש.",
	"80_short_description": "<strong>מגירן</strong> (مگیران, Magiran) הוא מוציא לאור של עיתונים וכתבי־עת אקדמיים.",
	"81_short_description": "<strong>נורמאגז</strong> (نورمگز, Noormags) הוא מוציא לאור של כתבי־עת בנושא מדעי החברה ומדעי הרוח.",
	"93_short_description": "אתר <strong>כתבי־עת של הוצאת אוניברסיטת אוקספורד</strong> (Oxford University Press Journals) מכיל מגוון נושאים.",
	"99_short_description": "אתר <strong>המשפטים של הוצאת אוניברסיטת אוקספורד</strong> (Oxford University Press Law) מציע אוסף משאבים בנושא חוק בין־לאומי.",
	"91_short_description": "<strong>אוקספורד רפרנס</strong> (Oxford Reference) מכנס 2 מיליון רשומות ספרתיות במילונים, מדריכים (Companions), ואנציקלופדיות של אוקספורד.",
	"12_short_description": "<strong>טילסטופאיה</strong> (Tilastopaja) הוא מסד נתונים שמציע סטטיסטיקות של אתלטיקה בפינלנד ובכל העולם."
}
