{
	"@metadata": {
		"authors": [
			"Amire80"
		]
	},
	"24_short_description": "<strong>האגודה האמריקאית לקידום המדע</strong> (<span dir=\"ltr\">AAAS</span>, The American Association for the Advancement of Science) מציעה גישה למשאבים באתר שלה, sciencemag.org, שכוללים את כתב־העת <em>Science</em> (מ־1880 עד ימינו) וכן מחקר מדעי אחר, חדשות, פרשנות, ומדיה.",
	"49_short_description": "<strong>אדם מת'יו דיג'יטל</strong> (Adam Matthew Digital) מוציא לאור מסדי נתונים של מקורות ראשוניים וחומר תומך נלווה; יש לנו גישה למספר גבוה של של מסדי נתונים שרלוונטיים לנושאים גדולים בהיסטוריה אמריקאית ועולמית.",
	"101_short_description": "<strong>אל מנהל</strong> (المنهل, Al Manhal) הוא ספק ערבי גדול של כתבי־עת אלקטרוניים בטקסט מלא, תזות, וספרים אלקטרוניים. הספרייה האלקטרונית שלו מכילה כ־36,000 פרסומים בטווח רחב של נושאים.",
	"60_short_description": "אוסף Academic Video Online של <strong>אלכסנדר סטריט פרס</strong> (Alexander Street Press) מכיל סרטונים בטווח רחב של נושאים, כולל תוכניות על חדשות, מוזיקה ותיאטרון, הרצאות והדגמות, וסרטי תעודה. ספריית נשים ותנועות חברתית מכילה מסמכי מקור ראשוני ומסות מלומדות על אקטיביזם של נשים.",
	"84_short_description": "<strong>הביוגרפיה האמריקאית הלאומית</strong> (<span dir=\"ltr\">ANB</span>, American National Biography) מציעה דיוקנאות של יותר מ־18,700 גברים ונשים – מכל העידנים ומשלחי היד – שחייהם יצרו את ארצות הברית.",
	"62_short_description": "<strong>האגודה האמריקנית לפסיכיאטריה</strong> (American Psychiatric Association) מספקת גישה לאתר PsychiatryOnline, שמכיל ספרים וכתבי־עת במגוון נושאים ברפואת הנפש.",
	"48_short_description": "<strong>האגודה האמריקנית לפסיכולוגיה</strong> (<span dir=\"ltr\">APA</span>, American Psychological Association) מספקת גישה ל־PsycARTICLES ול־PsycBOOKS, שמכילים חומרים מ־1894 עד ימינו.",
	"102_short_description": "<strong>אנססטרי.קום</strong> (Ancestry.com) מכילה אוסף של רישומים גניאלוגיים, היסטוריים, וגנטיים. השותפות הזאת נותנת גישה לחברות World Explorer, שמכילה את כל הרישומים האמריקאיים והבין־לאומיים.",
	"102_description": "השותפות הזאת אינה כוללת גישה לפולד3 או לניוספייפרס.קום, אבל אפשר לבקש אותם בנפרד.",
	"32_short_description": "<strong>Annual Reviews</strong> הוא מוציא לאור של מאמרי סקירה במדעים מדויקים ובמדעי הרוח. השותפות הזאת מספקת גישה לכל אוספי כתבי־העת שלהם.",
	"11_short_description": "<strong>האגודה האמריקאית לדיבור, שפה, ושמיעה</strong> (<span dir=\"ltr\">ASHA</span>, The American Speech-Language-Hearing Association) מספקת גישה לכתבי־עת של ASHA: <span dir=\"ltr\">American Journal of Audiology</span>, <span dir=\"ltr\">American Journal of Speech-Language Pathology</span>, <span dir=\"ltr\">Journal of Speech</span>, <span dir=\"ltr\">Language</span>, ו־<span dir=\"ltr\">Hearing Research, and Language, Speech, and Hearing Services in Schools</span>",
	"47_short_description": "<strong>הוצאת אוניברסיטת ביילור</strong> (Baylor University Press) היא מוציא לאור של ספרים אלקטרוניים אקדמיים בעיקר בתחום לימודי דת ומדעי הרוח. עורכים יכולים לבחור כותרים שמעניינים אותם מתוך <a href=\"http://www.baylorpress.com/Title\">הקטלוג</a>.",
	"73_short_description": "<strong>ספריית האופנה של ברג</strong> (Berg Fashion Library) מכילה משאבים שמסקרים נושאי אופנה, כולל אנציקלופדיות, יצירות עיוניות, ויותר מ־100 ספרים אקדמיים. בלומסברי מוציאה אותה לאור.",
	"63_short_description": "<strong>ביו ואן</strong> (BioOne) הוא מוציא לאור מדעי של כתבי־עת שמסקרים את מדעי הביולוגיה, אקולוגיה, והסביבה. השותפות הזאת נותנת גישה ל־BioOne Complete, שמכילה יותר מ־200 כתבי־עת עם יותר מ־150,000 מאמרים.",
	"31_short_description": "<strong>BMJ</strong> (במקור British Medical Journal) הוא כתב־עת רפואי שעובר ביקורת עמיתים.",
	"46_short_description": "<strong>Cairn.info</strong> הוא פורטל וב מקוון של חומרים מחקריים. תחומי מחקר עיקריים כוללים תקשורת, כלכלה, חינוך, גאוגרפיה, היסטוריה, ספרות, בלשנות, פילוסופיה, מדעי המדינה, משפטים, פסיכולוגיה, סוציולוגיה, ולימודי תרבות.",
	"58_short_description": "<strong>הוצאת אוניברסיטת קיימברידג'</strong> (Cambridge University Press) מוציאה לאור כתבי־עת אקדמיים וספרים אלקטרוניים במגוון נושאים. הם מציעים גישה ל־Cambridge Core, שמגיל מאמרים מכתבי־עת וספרים אלקטרוניים, ואת אוסף אורלנדו.",
	"64_short_description": "<strong>הספרייה המקוונת של מרכז אירופה ומזרחה</strong> (The Central and Eastern European Online Library) היא מוציא לאור של מגון רחב של כתבי־עת וספרים אלקטרוניים בנושא מדעי הרוח ומדעי החברה. הגישה כוללת יותר מ־1700 כתבי־עת, אבל כעת אינה כוללת ספרים אלקטרוניים.",
	"79_short_description": "<strong>סיוויליקה</strong> (سیویلیکا, Civilica) הוא מוציא לאור של כתבי־עת אקדמיים וסיכומי כנסים. גישה מלאה ניתנת ליותר מ־700,000 מאמרים שיצאו לאור.",
	"15_short_description": "<strong>קוקרן</strong> (cochrane) מספק גישה לספריית קוקרן; אוסף של 6 מסדי נתונים בנושאים רפואיים, כולל סקירות שיטתיות ומסדי נתונים של אומדן והערכה.",
	"105_short_description": "<strong>דה גרויטר</strong> (De Gruyter) הוא מוציא לאור למדני שמתמחה בספרות אקדמית. חשבונות יכולים לגשת למשאבים האלקטרוניים הזמינים דרך De Gruyter Online, ובכלל זה ספרים אלקטרוניים וכתבי־עת בנושא אומנויות, מדעי הרוח, מדעי החברה, מדעי הטבע, תאולוגיה ודת, רפואה, מתמטיקה, משפטים, ועיון כללי.",
	"83_short_description": "<strong>צייט אונליין</strong> (ZEIT ONLINE) הוא הגרסה המקוונת של די צייט, עיתון שבועי גרמני.",
	"74_short_description": "<strong>דרמה אונליין</strong> (Drama Online) הוא אוסף טקסטים, מחזות, וביצועים מוקלטים, בנוסף להערות למדניות, טקסטים מוארים, ומשאבים אקדמיים אחרים. המוציא לאור הוא בלומסברי.",
	"57_short_description": "<strong>שירותי המידע של אבסקו</strong> (EBSCO Information Services) הוא ספק גדול של משאבי ספרייה ושירותי מידע המבוסס בארצות הברית. השותפות של אבסקו של ספריית ויקיפדיה מכילה גישה לכמה מסדי נתונים.",
	"57_description": "מסדי נתונים זמינים:\n<ul lang=\"en\" dir=\"ltr\">\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economic &amp; Political Weekly</strong> הוא כתב־עת בנושא מדעי החברה שיוצא לאור מדי שבוע. הגישה כוללת את כל הפרסומים האחרונים בנוסף לארכיונים מאז 1949. עדיפות תינתן לעורכים שתורמים בנושאים שקשורים להודו.",
	"45_short_description": "<strong>הוצאת אוניברסיטת אדינבורג</strong> (<span dir=\"ltr\">EUP</span>, Edinburgh University Press) היא הוצאה לאור אקדמית של ספרים וכתבי־עת בנושאי מדעי הרוח ומדעי החברה. EUP מספקת גישה לאוסף כתבי־העת שלהם בנושאים שכוללים לימודי קולנוע ומדיה, היסטוריה, לימודי ספרות, ולימודי סקוטלנד.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong> הוא מוציא לאור אקדמי של כתיב־עת בצרפתית ובאנגלית. כתבי־העת כוללים את Astronomy &amp; Astrophysics&rlm;, Movement &amp; Sport Sciences&rlm;, and Mechanics &amp; Industry.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> (<span dir=\"ltr\">EE</span>) הוא אוסף מקוון של מכתבים מהתקופה המודרנית המוקדמת, שמקשרת אנשים בכל אירופה, אמריקה, ואסיה מאז המאה ה־17 עד אמצע המאה ה־19. EE נותן לך גישה ליותר מ־70,000 מסמכים היסטוריים שבהם יותר מ־8,500 דמויות היסטוריות דנות בכל נשוא מסובלנות דתית עד זכויות בעלי חיים, מוולקנולוגיה עד ארכאולוגיה קלאסית, ממודלים כלכליים עד תרבות הידוענים.",
	"56_short_description": "<strong>ההוצאה לאור של קבוצת אמרלד</strong> (Emerald Group Publishing) מספקת גישה למגוון ספרים וכתבי־עת בנושאים שונים, שכוללים כלכלה, הנדסה, בריאות וטיפול חברתי, שיווק, וסוציולוגיה.",
	"44_short_description": "<strong>ארודי</strong> (Érudit) הוא פורטל וב קנדי של חומרים למדניים. ההתמקדות הראשית שלו היא במדעי הרוח ומדעי החברה, אבל הוא מכיל גם פרסומים מסוימים במדעי הפיזיקה והטבע.",
	"43_short_description": "<strong>Fold3</strong> הוא מסד נתונים של מסמכים, תמונות, וחומרים אחרים, שמסקרים היסטוריה צבאית אמריקאית, בריטית, אוסטרלית, וניו־זילנדית. אוספים משמעותיים מסקרים את ההיסטוריה אפרו־אמריקאית והאמריקאית הילידית, את הבולשת של ארצות הברית, את פרויקט הספר הכחול והיבטים אחרים של היסטוריה, ארגונים צבאיים, וסכסוכים של אמריקה.",
	"8_short_description": "<strong>פורין אפיירס</strong> (<strong>Foreign Affairs</strong>) הוא כתב־עת אמריקאי לענייני יחסים בין־לאומיים ומדיניות חוץ של ארצות הברית. פורין אפיירס מספקים מינוי חינם, שנותן גישה למגזין פורין אפיירס, ספרים אלקטרוניים, ומעל 90 שנות ארכיון.",
	"22_short_description": "<strong>פיוצ'ר סיינס גרופ</strong> (<strong>Future Science Group</strong>) הוא מוציא לאור של מחקר בנושאי רפואה, טכנולוגיה, ומדע. הם מציעים גישה לשני אוספי כתבי־עת: Future Science ו־Future Medicine.",
	"78_short_description": "<strong>ICE Publishing</strong> הוא חלק מהמכון להנדסה אזרחית (Institution of Civil Engineers). הם מספקים גישה לכל כתבי־העת והספרים האלקטרוניים שנכללים בספרייה הווירטואלית של ICE.",
	"72_short_description": "<strong>קיניגֶה</strong> (కినిగె, Kinige) היא חנות ספרים אלקטרוניים של ספרים בשפות הודיות, בעיקר בטלוגו. קיניגה מספקת גישה חופשית ל־10 ספרים אלקטרוניים בחודש.",
	"80_short_description": "<strong>מגירן</strong> (مگیران, Magiran) הוא מוציא לאור של עיתונים וכתבי־עת אקדמיים.",
	"81_short_description": "<strong>נורמאגז</strong> (نورمگز, Noormags) הוא מוציא לאור של כתבי־עת בנושא מדעי החברה ומדעי הרוח.",
	"93_short_description": "אתר <strong>כתבי־עת של הוצאת אוניברסיטת אוקספורד</strong> (Oxford University Press Journals) מכיל מגוון נושאים.",
	"99_short_description": "אתר <strong>המשפטים של הוצאת אוניברסיטת אוקספורד</strong> (Oxford University Press Law) מציע אוסף משאבים בנושא חוק בין־לאומי.",
	"91_short_description": "<strong>אוקספורד רפרנס</strong> (Oxford Reference) מכנס 2 מיליון רשומות ספרתיות במילונים, מדריכים (Companions), ואנציקלופדיות של אוקספורד.",
	"12_short_description": "<strong>טילסטופאיה</strong> (Tilastopaja) הוא מסד נתונים שמציע סטטיסטיקות של אתלטיקה בפינלנד ובכל העולם.",
	"108_short_description": "<strong>טאקצ'ה</strong> (طاقچه, Taaghche) היא חנות ספרים אלקטרוניים שמציעה יותר מ־60,000 ספרים, כתבי־עת, עיתונים, וספרי אודיו בשלוש פלטפורמות: אנדרואיד, iOS, ו־Web Reader.",
	"107_short_description": "<strong>קאבלס</strong> (Cabells) היא חברת ניתוח נתונים על פרסומים מלומדים, שנותנת גישה למידע על כתבי־עת מדעיים ונצלניים.",
	"111_short_description": "<strong><em>Musik & Ästhetik</em></strong> הוא כתב־עת בשפה הגרמנית בנושא מוזיקה.",
	"112_short_description": "<strong><em>מרקור</em></strong> (Merkur) הוא כתב־עת בנושא תרבות בשפה הגרמנית."
}
