{
	"@metadata": {
		"authors": [
			"Brettchenweber",
			"Jsn.sherman",
			"Martin Rulsch (WMDE)",
			"Samwalton9 (WMF)",
			"Sandro Halank (WMDE)",
			"Suecarmol"
		]
	},
	"24_short_description": "<strong>AAAS</strong> (The American Association for the Advancement of Science) ist „die größte allgemein-wissenschaftliche Gesellschaft der Welt.“\n\nSie bietet Zugang zu den Ressourcen auf ihrer Website sciencemag.org, die die Zeitschrift „Science“ (1880–heute) und andere wissenschaftliche Forschung, Nachrichten, Kommentare und Medien umfasst.",
	"49_short_description": "<strong>Adam Matthew Digital</strong> veröffentlicht von Primärquelle und begleitendes Material. Wir haben Zugang zu einer großen Anzahl von Datenbanken, die vor allem für die Themen der amerikanischen Geschichte und Weltgeschichte von besonderer Relevanz sind.",
	"101_short_description": "<strong>Al Manhal</strong> ist ein bedeutender arabischer Anbieter von elektronischen Volltextzeitschriften, Dissertationen und E-Books.\n\nDas Angebot umfasst ca. 36.000 Publikationen aus verschiendensten Themenbereichen.",
	"60_short_description": "<strong>Alexander Street Press</strong> ist ein akademischer Datenbankverlag.\n\nDie Sammlung Academic Video Online enthält Videos aus verschiedenen Bereichen, darunter Nachrichtensendungen (insbesondere Sendungen wie „60 Minutes”), Musik und Theater, Vorträge und Demonstrationen sowie Dokumentationen. Die Women and Social Movements Library umfasst Primärquellendokumente und wissenschaftliche Aufsätze zum Thema Frauenaktivismus.",
	"84_short_description": "Die <strong>Amerikanische Nationalbiographie</strong> (ANB) bietet Porträts von mehr als 18.700 Personen – aus allen Epochen und Lebensbereichen – deren Leben die Vereinigten Staaten geprägt hat.",
	"62_short_description": "Die <strong>American Psychiatric Association</strong> ist die größte psychiatrische Organisation der Welt. Sie bietet Zugang zu PsychiatryOnline, einer Plattform mit Büchern und Zeitschriften zu Themen der Psychiatrie enthält.",
	"48_short_description": "<strong>American Psychological Association</strong> (APA) ist die größte Berufsorganisation von Psychologen in den Vereinigten Staaten. Es stehen Zugänge zu PsycARTICLES und PsycBOOKS zur Verfügung, welche Material von 1894 bis heute enthalten.",
	"102_short_description": "<strong>Ancestry.com</strong> umfasst eine Sammlung von genealogischen, historischen und genetischen Aufzeichnungen. Diese Partnerschaft ermöglicht den Zugriff auf die World-Explorer-Mitgliedschaft, die alle US-amerikanischen und internationalen Aufzeichnungen umfasst.",
	"102_description": "Diese Partnerschaft beinhaltet nicht den Zugang zu Fold3 oder Newspapers.com, diese können jedoch separat beantragt werden.",
	"32_short_description": "<strong>Annual Reviews</strong> ist ein gemeinnütziger Verlag für Übersichtsartikel in den Bereichen Biowissenschaften, Biomedizin, Physik und Sozialwissenschaften. Diese Partnerschaft bietet Zugang zu allen 51 Zeitschriften, darunter acht Open-Access-Titel im Rahmen des Subscribe to Open-Programms, sowie zu allen Themensammlungen.",
	"11_short_description": "<strong>The American Speech-Language-Hearing Association</strong> (ASHA) ist ein Berufsverband für Logopäden, Audiologen und Sprach-, Sprach- und Hörspezialisten in den Vereinigten Staaten und im Ausland. Die Partnerschaft ermöglicht einen Zugang zu den Zeitschriften: American Journal of Audiology, American Journal of Speech-Language Pathology, Journal of Speech, Language, and Hearing Research, und Language, Speech, and Hearing Services in Schools.",
	"47_short_description": "<strong>Baylor University Press</strong> ist ein E-Book-Verlag, der sich hauptsächlich mit Religions- und Geisteswissenschaften beschäftigt. Es stehen verschiedene Titel aus <a href=\"https://www.baylorpress.com/books/catalog/\">ihrem Katalog</a> zur Verfügung.",
	"73_short_description": "Die <strong>Berg Fashion Library</strong> umfasst Ressourcen zu Themen der Mode, darunter Enzyklopädien, Nachschlagewerke und mehr als 100 wissenschaftliche E-Books. Sie wird von <strong>Bloomsbury Publishing</strong> herausgegeben.",
	"63_short_description": "<strong>BioOne</strong> ist ein wissenschaftlicher Herausgeber von Zeitschriften aus den Bereichen Biologie, Ökologie und Umweltwissenschaften. Diese Partnerschaft bietet Zugang zu BioOne Complete, einer Plattform, die über 200 Zeitschriften mit mehr als 150.000 Artikeln enthält.",
	"31_short_description": "<strong>BMJ</strong> (das <em>British Medical Journal</em>) ist eine medizinische Fachzeitschrift. Sie ist eine der ältesten allgemeinmedizinischen Fachzeitschriften der Welt und gilt als eine der renommiertesten.",
	"46_short_description": "<strong>Cairn.info</strong> ist ein Online-Webportal mit wissenschaftlichen Materialien aus dem Bereich der Geistes- und Sozialwissenschaften. Zu den primären Forschungsbereichen gehören Kommunikationswissenschaft, Wirtschaft, Bildung, Geographie, Geschichte, Literatur, Linguistik, Philosophie, Politikwissenschaft, Recht, Psychologie, Soziologie und Kulturwissenschaften.",
	"58_short_description": "<strong>Cambridge University Press</strong> is a publisher of academic journals and e-books in a variety of subject areas. They are offering access to Cambridge Core, which includes journal articles and ebooks, and the Orlando collection.",
	"59_short_description": "<strong>Brill</strong> ist ein niederländischer internationaler Wissenschaftsverlag. Durch diese Partnerschaft ist Zugang zu allen E-Books und Zeitschriften, allen wichtigen Referenz- und Nachschlagewerken, allen Primärquellensammlungen und Textausgaben von Brill verfügbar.",
	"64_short_description": "<strong>The Central and Eastern European Online Library</strong> ist ein Herausgeber einer breiten Palette von geistes- und sozialwissenschaftlichen Zeitschriften und E-Books. Der Zugang umfasst mehr als 1700 Zeitschriften, derzeit aber keine E-Books.",
	"79_short_description": "<strong>Civilica</strong> ist ein Verlag für wissenschaftliche Fachzeitschriften und Konferenzbeiträge. Es wird Vollzugriff auf mehr als 700.000 veröffentlichte Arbeiten gewährt.",
	"15_short_description": "<strong>Cochrane</strong> bietet Zugriff auf die Cochrane Library, eine Sammlung von 6 Datenbanken zu medizinischen Themen, einschließlich systematischer Übersichtsarbeiten und Bewertungsdatenbanken.",
	"105_short_description": "<strong>De Gruyter</strong> ist ein wissenschaftlicher Verlag, der auf akademische Literatur spezialisiert ist. Die Partnerschaft ermöglicht den Zugriff auf alle elektronischen Ressourcen zugreifen, die über De Gruyter Online verfügbar sind. Dazu gehören E-Books und Zeitschriften aus den Bereichen Kunst, Geisteswissenschaften, Sozialwissenschaften, Naturwissenschaften, Theologie/Religion, Medizin, Mathematik, Recht und allgemeine Nachschlagewerke.",
	"83_short_description": "<strong>ZEIT ONLINE</strong> ist das Onlineangebot des Zeitverlags und beinhaltet u.&nbsp;a. die deutsche Wochenzeitung Die Zeit.",
	"74_short_description": "<strong>Drama Online</strong> ist eine Sammlung von Texten, Theaterstücken und aufgezeichneten Aufführungen, zusätzlich zu wissenschaftlichen Notizen, kommentierten Texten und anderen wissenschaftlichen Ressourcen. Sie wird von <strong>Bloomsbury Publishing</strong> veröffentlicht.",
	"57_short_description": "<strong>EBSCO Information Services</strong> ist ein großer US-amerikanischer Anbieter von Bibliotheksressourcen und Informationsdiensten. Die Partnerschaft von EBSCO mit The Wikipedia Library umfasst den Zugriff auf mehrere Datenbanken.",
	"57_description": "<ul>\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economic & Political Weekly</strong> ist eine sozialwissenschaftliche Wochenzeitschrift. Der Zugang umfasst alle aktuellen Publikationen sowie Archive, die bis 1949 zurückreichen. Vorrangig werden Autoren berücksichtigt, die zu Themen mit Bezug zu Indien beitragen.",
	"45_short_description": "<strong>Edinburgh University Press</strong> (EUP) ist ein akademischer Verlag für Bücher und Zeitschriften aus dem Bereich der Geistes- und Sozialwissenschaften. EUP bietet Zugang zu ihrer Sammlung zu Themen wie Film- und Medienwissenschaften, Geschichte, Literaturwissenschaften und Schottlandstudien.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong> ist ein wissenschaftlicher Verlag mit Zeitschriften in französischer und englischer Sprache. Zu ihren Zeitschriften gehören Astronomy &amp; Astrophysics, Movement & Sport Sciences und Mechanics &amp; Industry.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> (EE) ist eine Online-Sammlung editierter Korrespondenz. EE stellt im Rahmen der Partnerschaft Zugang zu mehr als 70.000 historischen Dokumenten, in denen mehr als 8.500 historische Persönlichkeiten diverse Inhalte diskutieren, angefangen bei religiöser Toleranz bis hin zu Tierrechten, von Vulkanologie bis zu klassischer Archäologie, von Wirtschaftsmodellen bis zur Promi-Kultur.",
	"23_short_description": "<strong>Elsevier</strong> ist ein akademischer Verlag, der medizinische und wissenschaftliche Zeitschriften und Bücher veröffentlicht. \n\nDer Zugang zu ScienceDirect umfasst mehr als 2.500 Zeitschriften, 900 Buch-/Zeitschriftenreihen und 26.000 Bücher. Zu den Zeitschriften gehören unter anderem The Lancet, Cell, Current Biology, Biomaterials, Biological Psychiatry, Social Science & Medicine, Current Biology, Cognition und Behavioural Brain Research.",
	"23_description": "Es gelten zusätzliche Bedingungen. Benutzer*innen dürfen nicht:\n\n<ul><li>den Inhalt von Elsevier kürzen, verändern, übersetzen oder davon abgeleitete Werke erstellen, es sei denn, sie fassen sachliche Informationen zusammen und verlinken auf die Quelle, aus der die Informationen stammen, mit einem Zitat in Übereinstimmung mit den einschlägigen Wikipedia-Richtlinien.</li><li>Urheberrechtsvermerke, andere Hinweise oder Haftungsausschlüsse entfernen, verdecken oder in irgendeiner Weise verändern</li><li>Bots, Spider, Crawler oder andere automatisierte Download-Programme, -Algorithmen oder -Geräte verwenden, um die Website kontinuierlich und automatisch zu durchsuchen, zu scrapen, zu extrahieren, Deep-Links zu erstellen, zu indexieren oder ihre Funktionsweise zu stören</li><li>die Inhalte von Elsevier im Wesentlichen oder systematisch vervielfältigen, aufbewahren, lokal speichern, weiterverteilen oder online verbreiten</li><li>einzelne Artikel auf Websites sozialer Netzwerke veröffentlichen.</li></ul>",
	"56_short_description": "<strong>Emerald Group Publishing</strong> bietet Zugang zu einer Reihe von Büchern und Zeitschriften aus den Bereichen Wirtschaft, Bildung, Technik, Gesundheit & Soziales, Marketing und Soziologie.",
	"44_short_description": "<strong>Érudit</strong> ist ein kanadisches Webportal für wissenschaftliche Materialien. Das Hauptaugenmerk des Portals liegt auf den Geistes- und Sozialwissenschaften, es enthält aber auch einige Publikationen aus dem Bereich der Physik und Naturwissenschaften.",
	"43_short_description": "<strong>Fold3</strong> ist eine Datenbank mit Dokumenten, Bildern und anderem Material zur amerikanischen, britischen, australischen und neuseeländischen Militärgeschichte. Bedeutende Sammlungen decken die afroamerikanische Geschichte und die Geschichte der amerikanischen Ureinwohner, das US Bureau of Investigation, Project Blue Book und andere Aspekte der amerikanischen Geschichte sowie militärischer Organisationen und Konflikte ab.",
	"43_description": "Alle Wikipedia-Aktiven sind dazu angehalten, sicherzustellen, dass das gesamte für Wikipedia verwendete Material den Kriterien der entsprechenden Richtlinie für zuverlässige Quellen entspricht. Ein großer Teil des Materials in Fold3 besteht aus offiziellen Regierungsdokumenten und -aufzeichnungen, die offensichtlich für die Verwendung geeignet sind, die Datenbank enthält aber auch nutzergeneriertes Material, das möglicherweise nicht für die Verwendung in Wikipedia geeignet ist.",
	"8_short_description": "<strong>Foreign Affairs</strong> ist eine amerikanische Zeitschrift für internationale Beziehungen und die Außenpolitik der Veeinigten Staaten. Foreign Affairs bietet kostenlose Abonnements an, die Zugriff auf das Foreign Affairs Magazin, E-Books und die Archive aus über 90 Jahren bieten.",
	"22_short_description": "<strong>Future Science Group</strong> ist ein Verlag für medizinische, biotechnologische und wissenschaftliche Forschung. Sie bieten den Zugang zu zwei Zeitschriftenkollektionen: Future Science und Future Medicine.",
	"22_description": "<ul>\n<li>[http://www.future-science.com/ Future Science], einschließlich der Zeitschriften Bioanalysis, Clinical Investigation, Future Medicinal Chemistry, Pharmaceutical Bioprocessing, Pharmaceutical Patent Analysis und Therapeutic Delivery</li>\n<li>[http://www.futuremedicine.com/ Future Medicine], einschließlich der Zeitschriften Aging Health, Clinical Practice, Diabetes Management, Future Microbiology, Future Neurology, HIV Therapy, Imaging in Medicine, International Journal of Clinical Rheumatology, Journal of 3D Printing in Medicine, Nanomedicine, Neuropsychiatry, Pain Management, Pediatric Health und Regenerative Medicine</li>\n</ul>",
	"55_short_description": "<strong>Gale</strong> ist ein großer amerikanischer Bildungsverlag mit mehreren Forschungsdatenbanken. Gale Access umfasst Gale Academic OneFile, Gale General OneFile, Gale eBooks, Gale OneFile: News, Gale In Context: Biography, Gale Primary Sources, NewsVault und The Times Digital Archive.",
	"55_description": "<ul>\n<li>Academic OneFile, eine Datenbank mit mehr als 17.000 Zeitschriften, darunter 3.000 begutachtete wissenschaftliche Zeitschriften.</li>\n<li>General OneFile, eine Datenbank mit mehr als 14.000 Zeitschriften, darunter Verbrauchermagazine sowie Fach- und Industriezeitschriften.</li>\n<li>Gale eBooks, eine Datenbank mit Enzyklopädien und spezialisierten Nachschlagewerken.</li>\n<li>OneFile News, Zugriff auf die wichtigsten regionalen, nationalen und lokalen Zeitungen der Vereinigten Staaten sowie auf führende Titel aus der ganzen Welt.</li>\n<li>Biography In Context, eine Datenbank mit biographischen Einträgen, die Biographien zu mehr als 400.000 Personen aus über 170 Quellen enthält.</li>\n<li>Gale Primary Sources</li>\n<li>NewsVault</li>\n<li>The Times Digital Archive ist ein Online-Volltext-Faksimile von über200 Jahren The Times, das jede Seite jeder Ausgabe von 1785 bis 2013 enthält.</li> \n</ul>\n<p>Redakteure sollten Gale-Quellen unter Verwendung von [https://www.youtube.com/watch?v=eYaGuw4Szxs des hier gezeigten Formats] zitieren.</p>",
	"33_short_description": "<strong>HeinOnline</strong> ist eine bildbasierte Datenbank mit mehr als 2.000 juristischen Fachzeitschriften und anderen rechtshistorischen Ressourcen.",
	"33_description": "Dank der Partnerschaft sind die folgenden Ressourcen verfügbar, HeinOnline Law Journals Library; History of International Law; HeinOnline Selden Society Publications and the History of Early English Law; HeinOnline Scottish Legal History; HeinOnline American Law Institute Library.",
	"78_short_description": "<strong>ICE Publishing</strong> ist ein Teil der Institution of Civil Engineers. Sie bieten Zugang zu allen Zeitschriften und E-Books, die in der ICE Virtual Library enthalten sind.",
	"68_short_description": "<strong>Invaluable</strong> ist eine Auktions-Website, die eine Datenbank von Künstlern und Auktionen enthält. Sie bieten Zugang zu ihrem Abonnement der Professional-Stufe mit 50 Millionen Auktionseinträgen und Informationen zu mehr als 500.000 Künstlern.\n\n<em>Hinweis: Beachte bitte, dass der Registrierungsprozess für Invaluable derzeit die Angabe von Rechnungsdaten erfordert, auch wenn die Zugänge kostenfrei zur Verfügung gestellt werden.</em>",
	"77_short_description": "<strong>International Water Association Publishing</strong> ist ein Verlag für Bücher und 14 Zeitschriften zu den Themen Wasser, Abwasser und verwandte Umweltbereiche.",
	"54_short_description": "<strong>JSTOR</strong> ist eines der größten und renommiertesten Zeitschriftenarchive der Welt. Der Zugang umfasst die Primary Source collections, 19th-Century British Pamphlets, Arts & Sciences I-XV, Life Sciences, Sustainability, Lives of Literature, Security Studies, Business IV und Jewish Studies von JSTOR.",
	"72_short_description": "<strong>Kinige</strong> ist ein E-Book-Shop, der Bücher in indischer Sprache enthält, hauptsächlich solche, die in Telugu geschrieben sind. Kinige bietet kostenlosen Zugang zu 10 E-Books pro Monat.",
	"72_description": "Bitte beschreibe bei der Bewerbung für den Zugang deine Erfahrungen mit dem Schreiben von belegten Inhalten auf Wikipedia. Solltest du bereist E-Books von Kinige genutzt haben, beschreibe bitte auch, wie du diese verwendet hast. Bewerbungen, die vor dem 25. eines jeden Monats eingehen, werden am Ende des Monats an Kinige weitergeleitet.",
	"18_short_description": "<strong>L'Harmattan</strong> ist ein französischer sozial- und geisteswissenschaftlicher Verlag mit 27.000 Titeln in den Bereichen Sozialwissenschaften, Literatur, Fachliteratur aus fünf Kontinenten, seltene Bücher, Videos und Zeitschriften.",
	"41_short_description": "Die <strong>Loeb Classical Library</strong> ist eine virtuelle Sammlung klassischer Schriften, darunter Epos und Lyrik, Tragödie und Komödie, Geschichte, Reisen, Philosophie, Redekunst, Medizin, Mathematik und Religion – insgesamt über 520 Bände mit lateinischen, griechischen und englischen Texten.",
	"80_short_description": "<strong>Magiran</strong> ist ein Verlag für (Tages-)Zeitungen und wissenschaftliche Zeitschriften.",
	"16_short_description": "<strong>McFarland &amp; Company</strong> ist ein akademischer Verlag, der Werke zu einer Vielzahl von Themen veröffentlicht. Der Verlag hat sich darauf spezialisiert, Bereiche abzudecken, die in der akademischen Literatur oft unterrepräsentiert sind, wie Videospiele, Sport und Populärkultur. Im <a href=\"https://mcfarlandbooks.com/shop/\">Online-Katalog</a> von McFarland findest du eine Übersicht verfügbarer Literatur aus deinem Interessengebiet.",
	"16_description": "McFarland vergibt pro ehrenamtlich Aktiven maximal fünf Titel pro Kalenderjahr. Ausnahmen können gemacht werden – bitte begründe dafür die Notwendigkeit eines erweiterten Limits.",
	"40_short_description": "<strong>Miramar Ship Index</strong> ist ein Verzichnis zu Schiffen und ihrer Geschichte, das eiserne und stählerne Segelschiffe, angetriebene Handelsschiffe und Kriegsschiffe seit dem frühen 19. Jahrhundert umfasst.",
	"53_short_description": "<strong>MIT Press Journals</strong> ist ein wissenschaftlicher Verlag mit mehr als 30 Zeitschriften in den Geistes-, Natur- und Sozialwissenschaften.",
	"27_short_description": "<strong>NewspaperARCHIVE.com</strong> ist eine Online-Datenbank digitalisierter Zeitungen mit mehr als 2 Milliarden Nachrichtenartikeln; die Abdeckung reicht von 1607 bis zur Gegenwart, die Artikel stammen u. a. aus den Vereinigten Staaten, Kanada, Großbritannien sowie 20 weiteren Ländern.",
	"27_description": "Beim Zitieren von Inhalten von Newspapers.com, nutze bitte wenn möglich Clippings. Diese ermöglichen es den Lesern, den Quelltext über eine Open-Access-URL einzusehen, ohne ein Abonnement abschließen zu müssen.",
	"26_short_description": "<strong>Newspapers.com</strong> umfasst über 73 Millionen Seiten aus mehr als 3.000 Zeitungen. Die Sammlung umfasst ein Archiv von begrenzten Zeiträumen einiger großer Zeitungen (z. B. 50 Jahre der New York Times), besteht aber hauptsächlich aus US-Regionalzeitungen vom 18. Jahrhundert bis in die späten 1980er Jahre. Konten im Rahmen dieser Partnerschaften beinhalten den Zugang zu Newspapers.com-Publisher Extra-Inhalten.",
	"26_description": "Beim Zitieren von Inhalten von Newspapers.com, nutze bis – wenn möglich – „Clipping“. Diese ermöglichen es den Lesern, den Quelltext über eine Open-Access-URL einzusehen, ohne ein Abonnement abschließen zu müssen.",
	"106_short_description": "<strong>Nomos</strong> ist ein wissenschaftlicher Verlag. Die Schwerpunkte liegen auf den Bereichen Rechts- und Sozialwissenschaften. Der Verlag bietet Zugang zu allen elektronischen Ressourcen, die über Nomos eLibrary verfügbar sind. Dazu gehören E-Books und Zeitschriften aus den Bereichen Kunst, Geistes- und Sozialwissenschaften, Recht sowie allgemeine Nachschlagewerke. Das Angebot umfasst Ressourcen hauptsächlich in deutscher Sprache, einige wenige Ressourcen sind zudem in Englisch verfügbar.",
	"81_short_description": "<strong>Noormags</strong> ist ein Verlag für sozial- und geisteswissenschaftliche Fachzeitschriften.",
	"17_short_description": "<strong>Numérique Premium</strong> bietet Zugang zu sozial- und geisteswissenschaftlichen Werken aus den Bereichen Recht, Wirtschaft, Geographie, Geschichte, Sprachen, Philosophie, Psychologie, Pädagogik, Informationswissenschaften, Politikwissenschaft, Soziologie und Sport.",
	"13_short_description": "<strong>OpenEdition</strong> ist ein Verlag für Bücher und Zeitschriften im Bereich der Sozial- und Geisteswissenschaften. Während die meisten Inhalte von OpenEdition Open Access sind, beinhaltet die Partnerschaft den Zugang zu <strong>Freemium for Journals</strong>, einer zusätzlichen Sammlung von 140 normalerweise kostenpflichtigen Zeitschriften.",
	"86_short_description": "<strong>Oxford Art Online</strong> bietet Zugang zu Oxfords Kunst-Nachschlagewerken: Grove Art Online und das Benezit Dictionary of Artists sowie viele speziell in Auftrag gegebene Artikel und Bibliografien, die ausschließlich online verfügbar sind. Oxford Art Online hat mehr als 20.000 Bilder und über 230.000 Einträge zu Kunst und Künstlern.",
	"87_short_description": "<strong>Oxford Bibliographies</strong> bietet maßgebliche Forschungsleitfäden, die die Merkmale einer kommentierten Bibliographie mit denen einer Enzyklopädie auf hohem Niveau kombinieren. Diese Ressource führt Forscher zu den besten verfügbaren wissenschaftlichen Arbeiten zu einer Vielzahl von Themen.",
	"88_short_description": "Das <strong>Oxford Dictionary of National Biography</strong> ist das nationale Verzeichnis von Männern und Frauen, welche die britische Geschichte und Kultur weltweit geprägt haben, von den Römern bis ins 21. Jahrhundert. Das ODNB bietet prägnante, aktuelle Biographien, die von Fachautoren geschrieben wurden. Sie wird von akademischen Redakteuren der University of Oxford betreut.",
	"93_short_description": "<strong>Oxford Academic</strong> enthält eine große Anzahl von Zeitschriften der Oxford University Press, die eine Vielzahl von Themen abdecken.",
	"99_short_description": "<strong>Oxford University Press</strong> bietet eine Sammlung von Ressourcen zum Thema internationales Recht.",
	"90_short_description": "<strong>Grove Music Online</strong> ist die achte Ausgabe von Grove's Dictionary of Music and Musicians und enthält Artikel, die speziell für die Website in Auftrag gegeben wurden. Grove Music Online hat mehr als 100.000 Einträge zu Themen, die von Biografien von Musikern bis zu Einträgen über die physikalische Struktur bis hin zum Aufbau von Instrumenten reichen.",
	"91_short_description": "<strong>Oxford Reference</strong> führt 2 Millionen digitalisierte Einträge aus Oxfords Wörterbüchern, Begleitsammlungen („Companions“) und Enzyklopädien zusammen.",
	"39_short_description": "Die Datenbank <strong>Past Masters</strong> ist eine Sammlung maßgeblicher wissenschaftlicher Ausgaben kanonischer Autoren, die von der InteLex Corporation herausgegeben werden. In diesem ersten Pilotprojekt ist der Zugriff auf zwei ihrer zehn Sammlungen möglich: Die Women Writers Collection und die Religious Studies Collection.",
	"104_short_description": "Die <strong>Proceedings of the National Academy of Sciences of the United States of America</strong> (PNAS) ist eine multidisziplinäre wissenschaftliche Zeitschrift. Sie ist die offizielle Zeitschrift der National Academy of Sciences.",
	"38_short_description": "<strong>Project MUSE</strong> ist eine Online-Datenbank mit mehr als 600 wissenschaftlichen Zeitschriften und 36.000 E-Books aus den Geistes- und Sozialwissenschaften.",
	"82_short_description": "<strong>ProQuest</strong> ist eine multidisziplinärer Forschungseinrichtung. Der Zugang im Rahmen der Partnerschaft umfasst ProQuest Central, das eine große Sammlung von Zeitschriften und Zeitungen enthält, Literature Online, die HNP Chinese Newspaper Collections und die Historical New York Times.",
	"100_short_description": "<strong>Répertoire International de Littérature Musicale</strong> (RILM) ist ein Herausgeber von Inhalten rund um das Thema Musik. Diese Partnerschaft umfasst den Zugang zu den RILM-Musikenzyklopädien sowie zu <strong>MGG Online</strong>.",
	"37_short_description": "<strong>Retrospective Index to Music Periodicals</strong> (RIPM) ist die größte Online-Sammlung von seltenen Musikzeitschriften, die zwischen 1760 und 1966 erschienen sind.",
	"37_description": "Der Zugang zu RIPM ermöglicht die Nutzung der drei Hauptpublikationen von RIPM:\n<ul>\n<li>Retrospective Index to Music Periodicals (1760–1966)</li>\n<li>RIPM Online-Archiv der Musikzeitschriften (Volltext)</li>\n<li>RIPM e-Library of Music Periodicals, eine separate Volltextsammlung von Zeitschriften, die nicht im Rückblicksverzeichnis/Online-Archiv enthalten sind.</li>\n</ul>",
	"69_short_description": "<strong>Rock's Backpages</strong> ist eine Online-Datenbank mit Musikartikeln (einschließlich Rezensionen, Interviews und Features) aus der Musikmagazinen und Boulevardzeitungen. Der verfügbare Inhalt umfasst auch Audio-Interviews und erstreckt sich von den 1950er Jahren bis zur Gegenwart.",
	"30_short_description": "Die <strong>Royal Pharmaceutical Society</strong> bietet vier Ressourcen an: The Pharmaceutical Journal, die offizielle Wochenzeitschrift der Royal Pharmaceutical Society; Clinical Pharmacist; Tomorrow's Pharmacist sowie Premium-Lernressourcen.",
	"20_short_description": "Die <strong>Royal Society</strong> ist die nationale Akademie für Wissenschaft des Vereinigten Königreichs. Royal Society Publishing bietet eine Reihe von wissenschaftlichen Zeitschriften an.",
	"21_short_description": "Die <strong>Royal Society of Chemistry</strong> (RSC) stellt alle elektronischen Ressourcen zur Verfügung, die über RSC Gold verfügbar sind, darunter E-Books und Zeitschriften.",
	"50_short_description": "<strong>Sabinet</strong> ist eine Online-Datenbank mit Volltext-Zeitschriften aus dem südlichen Afrika und Südafrika. Der Zugang deckt eine Vielzahl von Themenbereichen ab; ein Großteil des Inhalts von Sabinet ist in englischer Sprache, aber es gibt auch Publikationen in verschiedenen anderen europäischen und afrikanischen Sprachen (insbesondere Afrikaans).",
	"67_short_description": "<strong>Springer Nature</strong> ist ein großer akademischer Verlag für Bücher, Zeitschriften und Nachschlagewerke. Sie bieten Zugang zum Portal nature.com, das hauptsächlich Zeitschriften aus den Natur- und Lebenswissenschaften umfasst sowie zu link.springer.com, einer breiten Sammlung multidisziplinärer Forschung.",
	"103_short_description": "<strong>Taxmann</strong> ist ein Herausgeber von Ressourcen zum Thema Steuern und Gesellschaftsrecht. Diese Partnerschaft bietet Zugang zu ihrer Fallsammlungsdatenbank.",
	"10_short_description": "<strong>Taylor &amp; Francis</strong> ist ein akademischer Verlag für Zeitschriften und Bücher, der Zugang zu mehreren seiner Sammlungen (Strategic, Defence & Security Studies, Biological, Earth, Environmental & Food Science und Arts & Humanities) bietet.",
	"10_description": "Der Zugang wird gewährt zu:\n<ul><li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/strategic-defence-security-studies-subject-collection/\">Strategic, Defence & Security Studies</a></li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/arts-humanities-collection/\">Arts & Humanities</a></li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/biological-earth-environmental-food-science-collection/\">Biological, Earth, Environmental & Food Science</a></li>",
	"70_short_description": "<strong>Termsoup</strong> ist ein Übersetzungstool, welches Funktionen zur Unterstützung bei der Übersetzung von Inhalten, einschließlich einer einfachen Oberfläche, Fachsbegriffsübersetzung, Bearbeitungshistorie und gemeinsamer Bearbeitung bietet.",
	"12_short_description": "<strong>Tilastopaja</strong> ist eine Datenbank mit finnischen und weltweiten Leichtathletikstatistiken.",
	"76_short_description": "<strong>Who's Who</strong> enthält mehr als 34.000 autobiografische Einträge zu bemerkenswerten Personen. Diese Ressource enthält auch eine Sammlung von „Wer war wer“, in der weitere 94.000 Einträge zu verstorbenen Personen enthalten sind. Sie wird von Bloomsbury Publishing herausgegeben.",
	"35_short_description": "<strong>Women Writers Online</strong> ist eine Volltextsammlung von frühen Frauenschriften in englischer Sprache. WWO enthält Volltranskriptionen von mehr als 350 Texten, die zwischen 1526 und 1850 veröffentlicht wurden, insbesondere Materialien, die selten oder schwer bis gar nicht zugänglich sind. Zudem sind Materialien wie kontextbezogene Essays in der Sammlung enthalten, die bei der Erforschung des Schreibens von Frauen helfen.",
	"34_short_description": "<strong>World Bank eLibrary</strong> ist ein abonnementbasiertes Online-Webportal mit Büchern, Arbeitspapieren und Zeitschriftenartikeln der Weltbank zu Themen aus den Bereichen Armut, Entwicklung und Sozialwissenschaften.",
	"19_short_description": "<strong>World Scientific</strong> ist ein akademischer Verlag für wissenschaftliche, technische und medizinische Bücher und Zeitschriften. Durch diese Partnerschaft wird der Zugriff zu 120 Zeitschriften ermöglicht.",
	"108_short_description": "<strong>Taaghche</strong> ist ein E-Book-Shop, der mehr als 60.000 Bücher, Zeitschriften, Zeitungen und Hörbücher für Android, iOS und Web-Reader anbietet.",
	"107_short_description": "<strong>Cabells</strong> ist ein wissenschaftliches Analyseunternehmen, das Zugang zu Informationen zu wissenschaftlichen Zeitschriften und „Raubjournalen“ bietet.",
	"110_short_description": "<strong>Psychologie, Psychotherapie, Psychoanalyse</strong> bietet Zugang zu deutschsprachigen wissenschaftlichen Artikeln zum Themenfeld Psychologie.",
	"111_short_description": "<strong><em>Musik & Ästhetik</em></strong> ist ein deutschsprachiges Musikmagazin.",
	"112_short_description": "<strong><em>Merkur</em></strong> ist ein deutschsprachiges Kulturmagazin.",
	"113_short_description": "<strong><em>Capital</em></strong> ist ein deutschsprachiges Wirtschaftsmagazin aus dem Verlag Gruner + Jahr. Es ist spezialisiert auf Finanzen, Investitionen und Vermögensaufbau.",
	"114_short_description": "Der <strong><em>Stern</em></strong> ist eine deutschsprachige Wochenzeitung aus dem Verlag Gruner + Jahr, die ein breites Spektrum an gesellschaftlichen Themen aufgreift.",
	"115_short_description": "<strong><em>Geo</em></strong> ist ein deutschsprachiges Magazin aus dem Verlag Gruner + Jahr, das Wissen und Informationen zu verschiedenen Themen der Welt zugänglich macht.",
	"116_short_description": "<strong><em>Geo Epoche</em></strong> ist Teil der Geo-Reihe des Verlags Gruner + Jahr und erzählt Geschichten über zeitgeschichtlich relevante Menschen und dramatische Ereignisse, über Alltag und Kultur, Politik, Gesellschaft und Wissenschaft.",
	"117_short_description": "<strong><em>art</em></strong> ist ein Kunstmagazin aus dem Verlag Gruner + Jahr. Es deckt das gesamte Spektrum der Kunst ab, von der klassischen Kunst bis zur zeitgenössischen Architektur, Fotografie, Design, Video- und Performancekunst.",
	"118_short_description": "<strong>Oxford Research Encyclopedias</strong> umfasst von Experten begutachtete Übersichtsartikel zu einer Reihe von Fachgebieten.",
	"123_short_description": "<strong>Nature</strong> ist eine internationale wissenschaftliche Wochenzeitschrift.",
	"124_short_description": "<strong>SpringerLink</strong> umfasst mehr als 26.000 E-Books und 2.000 wissenschaftliche Zeitschriften aus den Bereichen Naturwissenschaften, Wirtschaftswissenschaften, Ingenieurwissenschaften, Geisteswissenschaften, Sozialwissenschaften, Recht und Mathematik.",
	"122_short_description": "<strong>RILM Music Encyclopedias</strong> ist eine Sammlung von mehr als 50 Titeln von 1775 bis heute, die mehr als 300.000 Einträge umfasst.",
	"121_short_description": "<strong>MGG Online</strong> ist eine deutschsprachige Musikenzyklopädie, die neben der aktualisierten Online-Version auch Zugriff auf die Printausgabe von MGG (1994-2008) bietet.",
	"120_short_description": "<strong>Future Science</strong> ist eine Sammlung von Ressourcen aus den Themenfeldern Biologie und Pharmakologie.",
	"119_short_description": "<strong>Future Medicine</strong> ist eine Sammlung biomedizinischer Ressourcen.",
	"125_short_description": "<strong>OECD iLibrary</strong> ist eine Online-Bibliothek mit Büchern, Dokumenten und Statistiken, die von der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung veröffentlicht werden.",
	"125_description": "Weitere Hinweise zum Zitieren von Inhalten der OECD findest du unter <a href=\"https://drive.google.com/file/d/1Qqml2xOgfWnqPpukXx7axzGDPCcB2Fed/view?usp=sharing\">diesem Link</a>.",
	"126_short_description": "<strong>OECD Data</strong> ist eine Sammlung von Diagrammen, Karten, Tabellen und ähnlichen Publikationen, die von der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung veröffentlicht werden.",
	"127_short_description": "<strong>OECD Multimedia Gallery</strong> ist eine audiovisuelle Galerie mit Podcasts und Fotos, die von der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung veröffentlicht werden.",
	"128_short_description": "<strong>Wiley</strong> hat Sammlungen mit Online-Zeitschriften, Büchern, Hilfsmittel für Forschungen, insbesondere zu den Themen Leben, Soziales und Naturwissenschaften.",
	"129_short_description": "<strong>SPIE</strong> bietet Zugang zur SPIE Digital Library, einer der größten Sammlungen zur angewandten Forschung in den Bereichen Optik und Photonik. Die Ressourcen sind als Zeitschriften und eBooks verfügbar.",
	"130_short_description": "<strong>The University of Chicago Press</strong> ist ein akademischer Verlag für Bücher und Zeitschriften im Bereich der Geistes- und Sozialwissenschaften. Der Partner bietet Zugang zu seinen Zeitschriften.",
	"131_short_description": "<strong>The Information Processing Society of Japan</strong> ist eine japanische Fachgesellschaft für Computertechnik. Durch diese Partnerschaft ist Zugang zu IPSJ Journal, IPSJ Transactions und SIG Technical Reports möglich.",
	"132_short_description": "<strong>SAGE Journals</strong> – SAGE ist ein unabhängiger amerikanischer Verlag mit mehr als 1.000 Zeitschriften aus einem breiten Spektrum von Fachgebieten.",
	"133_short_description": "<strong>Edward Elgar</strong> ist ein unabhängiger akademischer und professioneller Verlag mit einem starken Fokus auf Recht, Wirtschaft und Sozialwissenschaften.",
	"134_short_description": "<strong>E-Yearbook</strong> ist eine der größten Online-Sammlungen von gescannten historischen US-Highschool-, Militär-, College- und Universitätsjahrbüchern.",
	"135_short_description": "<strong>Corriere della Sera</strong> ist eine italienische Tageszeitung, die in Mailand erscheint. Sie ist eine der ältesten und meistgelesenen Zeitungen Italiens.",
	"136_short_description": "<strong>Corriere della Sera</strong> ist eine italienische Tageszeitung, die in Mailand erscheint. Sie ist eine der ältesten und meistgelesenen Zeitungen Italiens. Diese Sammlung bietet Zugang zu den Archiven des Corriere della Sera.",
	"137_short_description": "<strong>Wikilala</strong> ist ein digitales Archiv mit mehr als 109.000 Dokumenten in gedruckter Form, darunter 45.000 Zeitungen, 32.000 Zeitschriften, 4.000 Büchern und 26.000 Artikeln zur Geschichte des Osmanischen Reiches von seinem Bestehen bis zur Neuzeit.",
	"138_short_description": "<strong>The British Newspaper Archive</strong> bietet Zugriff auf durchsuchbare digitalisierte Archive britischer und irischer Zeitungen.",
	"139_short_description": "<strong>Findmypast</strong> bietet Milliarden von durchsuchbaren Datensätzen mit Informationen zu Volkszählungen, Verzeichnissen und historischen Aufzeichnungen.",
	"140_short_description": "<strong>University of Michigan Press</strong> ist ein Verlag für Fachbücher mit den Schwerpunkten Politikwissenschaft, darstellende Künste, Amerikastudien, klassische und mittelalterliche Studien sowie asiatische Studien",
	"141_short_description": "Die <strong>ACLS Humanities Ebook Collection</strong> bietet Zugang zu Tausenden von Büchern, die von Wissenschaftlern des American Council of Learned Societies als grundlegende Lektüre für das Studium der Geistes- und Sozialwissenschaften ausgewählt wurden. Die Bücher stammen von über 125 Verlagen und sind alle von Experten begutachtet."
}
