{
	"@metadata": {
		"authors": [
			"Alesaru",
			"Dimitrie569",
			"MSClaudiu",
			"NGC 54",
			"Pafsanias",
			"Paloi Sciurala",
			"Trotinel Iftode"
		]
	},
	"24_short_description": "<strong>AAAS</strong> (Asociația Americană pentru Avansarea Științei) oferă acces la resursele de pe site-ul său web, sciencemag.org, care includ revista <em>Science</em> (1880-prezent) și alte cercetări științifice, știri, comentarii și mass-media.",
	"49_short_description": "<strong>Adam Matthew Digital</strong> publică baze de date cu surse primare și materiale auxiliare aferente; avem acces la un număr mare de baze de date relevante pentru subiecte majore din Istoria Americană și Mondială.",
	"101_short_description": "<strong>Al Manhal</strong> este un important furnizor arab de reviste electronice, teze și cărți electronice cu text integral. Biblioteca sa electronică include aproximativ 36.000 de publicații dintr-o varietate de domenii.",
	"60_short_description": "Colecția Academic Video Online de la <strong>Alexander Street Press</strong> include videoclipuri într-o serie de domenii, inclusiv programe de știri, muzică și teatru, prelegeri și demonstrații și documentare. Biblioteca Femeilor și Mișcărilor Sociale cuprinde documente sursă primară și eseuri academice despre activismul femeilor.",
	"84_short_description": "<strong>American National Biography</strong> (ANB) oferă portrete ale a peste 18.700 de bărbați și femei – din toate epocile și categoriile sociale – ale căror vieți au modelat Statele Unite ale Americii.",
	"62_short_description": "<strong>Asociația Americană de Psihiatrie</strong> oferă acces la PsychiatryOnline, care conține cărți și reviste pe o serie de subiecte din psihiatrie.",
	"48_short_description": "<strong>Asociația Americană de Psihologie</strong> (APA) oferă acces la PsycARTICLES și PsycBOOKS, care conțin materiale din 1894 până în prezent.",
	"102_short_description": "<strong>Ancestry.com</strong> cuprinde o colecție de înregistrări genealogice, istorice și genetice. Acest parteneriat oferă acces la abonamentul World Explorer, care include toate înregistrările din SUA și internaționale.",
	"102_description": "Acest parteneriat nu include accesul la Fold3 sau Newspapers.com, dar acestea pot fi aplicate separat.",
	"32_short_description": "<strong>Annual Reviews</strong> este un editor de articole de recenzii din științe și științe sociale. Acest parteneriat oferă acces la toate colecțiile lor de reviste.",
	"11_short_description": "<strong>The American Speech-Language-Hearing Association (Asociația Americană de Vorbire‑Limbaj‑Auz)</strong> (ASHA) oferă acces la reviste ASHA: American Journal of Audiology, American Journal of Speech-Language Pathology, Journal of Speech, Language, and Hearing Research și Language , Servicii de vorbire și audiere în școli.",
	"47_short_description": "<strong>Baylor University Press</strong> este un editor de cărți electronice academice, în principal în studii religioase și umaniste. Editorii pot selecta titluri de interes din <a href=\"https://www.baylorpress.com/books/catalog/\">catalogul lor</a>.",
	"63_short_description": "<strong>BioOne</strong> este un editor științific de reviste care acoperă științe biologice, ecologice și de mediu. Acest parteneriat oferă acces la BioOne Complete, care conține peste 200 de reviste cu peste 150.000 de articole.",
	"31_short_description": "<strong>BMJ</strong> (inițial British Medical Journal) este o revistă medicală evaluată de colegi.",
	"46_short_description": "<strong>Cairn.info</strong> este un portal web online de materiale academice. Domeniile de cercetare primare includ comunicații, economie, educație, geografie, istorie, literatură, lingvistică, filozofie, științe politice, drept, psihologie, sociologie și studii culturale.",
	"58_short_description": "<strong>Cambridge University Press</strong> este un editor de reviste academice și cărți electronice într-o varietate de domenii. Ele oferă acces la Cambridge Core, care include articole de jurnal și cărți electronice, și colecția Orlando.",
	"59_short_description": "<strong>Brill</strong> este un editor academic internațional olandez. Acest parteneriat vă oferă acces la toate cărțile și revistele electronice, toate lucrările de referință majore, toate colecțiile surselor primare și edițiile de text de la Brill.",
	"64_short_description": "<strong>Biblioteca online din Europa Centrală și de Est</strong> este un editor al unei game largi de reviste și cărți electronice de științe umaniste și sociale. Accesul include mai mult de 1700 de reviste, dar în prezent nu include cărți electronice.",
	"79_short_description": "<strong>Civilica</strong> este un editor de reviste de știință și lucrări de conferințe. Accesul complet este oferit la peste 700.000 de lucrări publicate.",
	"15_short_description": "<strong>Cochrane</strong> oferă acces la Biblioteca Cochrane; o colecție de 6 baze de date pe subiecte medicale, inclusiv revizuiri sistematice și baze de date de evaluare și evaluare.",
	"105_short_description": "<strong>De Gruyter</strong> este un editor savant specializat în literatură academică. Conturile pot accesa resursele electronice disponibile prin intermediul De Gruyter Online, care includ cărți electronice și reviste în arte, științe umaniste, științe sociale, științe naturale, teologie/religie, medicină, matematică, drept și referințe generale.",
	"83_short_description": "<strong>ZEIT ONLINE</strong> este versiunea online a Die Zeit, un ziar săptămânal german.",
	"57_short_description": "<strong>EBSCO Information Services</strong> este un furnizor important de resurse de bibliotecă și servicii de informare din SUA. Parteneriatul EBSCO cu Biblioteca Wikipedia include acces la mai multe baze de date.",
	"57_description": "Baze de date disponibile:\n<ul>\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economic &amp; Political Weekly</strong>este o revista de știinte sociale publicată saptămânal. Accesul include toate publicațiile recente, în plus față de arhivele care datează din 1949. Se va acorda prioritate editorilor care contribuie la subiecte legate de India.",
	"45_short_description": "<strong>Edinburgh University Press</strong> este un editor academic de cărți și reviste de științe umaniste și sociale. EUP oferă acces la colecția lor de reviste, pe subiecte precum studii cinematografice și Media, Istorie, Studii Literare și Studii Scoțiene.",
	"9_short_description": "<strong>Edition Diffusion Presse Sciences</strong> este un editor științific de reviste atât în franceză, cât și în engleză. Jurnalele lor includ Astronomie &amp; Astrofizică, Mișcare și &amp; Științe ale sportului și Mecanică și amp; Industrie.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> este o colecție online largă de corespondență editată de la începutul secolului al XVII-lea până la mijlocul secolului al XIX-lea. EE vă oferă acces la peste 70.000 de documente istorice în care peste 8.500 de personalități istorice discută totul, de la toleranța religioasă la drepturile animalelor, vulcanologie la arheologie clasică, modelare economică până la cultura celebrităților.",
	"23_short_description": "<strong>Elsevier</strong>'s ScienceDirect include peste 2.500 de jurnale, 900 seriale și 26.000 de titluri de cărți. Jurnalele includ, printre altele, The Lancet, Cell, Current Biology, Biomaterials, Biological Psychiatry, Social Science &amp; Medicină, cogniție și cercetare comportamentală asupra creierului.",
	"23_description": "Se aplică termeni suplimentari. Utilizatorii nu pot:\n<ul><li>Prescurta, modifica, traduce sau crea orice lucrare derivată bazată pe conținut Elsevier, cu excepția unei rezumate a informațiilor concrete și a unui link către sursa în care informațiile provin dintr-o citare, în conformitate cu politicile Wikipedia relevante.</li><li>Eliminați, ascundeți sau modificați în orice fel orice notificări privind drepturile de autor, alte notificări sau declinări de responsabilitate</li><li>Folosiți orice program de descărcare cu crawlere automată, spider sau algori de descărcare automatizat. dispozitive pentru a căuta, răzui, extrage, deep link, indexează sau perturbă în mod continuu și automat funcționarea site-ului web</li><li>reproducă, reține, stochează local, redistribuie sau disemina online conținut Elsevier în mod substanțial sau sistematic</li><li>posta articole individuale pe site-urile de rețele sociale.</li></ul>",
	"56_short_description": "<strong>Emerald Publishing</strong> oferă acces la colecția de reviste Emerald Premier, care acoperă subiecte precum economie, educație, inginerie, sănătate și îngrijire socială, marketing și sociologie.",
	"44_short_description": "<strong>Érudit</strong> este un portal web canadian de materiale academice. Obiectivul său principal este științele umaniste și sociale, dar include și unele publicații din științele fizice și naturale.",
	"43_short_description": "<strong>Fold3</strong> este o bază de date cu documente, imagini și alte materiale care acoperă istoria militară americană, britanică, australiană și neozeelandeză. Colecții semnificative acoperă istoria afro-americane și native americane, Biroul de Investigații al SUA, Project Blue Book și alte aspecte ale istoriei americane și organizațiile militare și conflictele.",
	"43_description": "Editorii ar trebui să se asigure că toate materialele utilizate în scopuri Wikipedia îndeplinesc criteriile politicii relevante privind sursele de încredere. O mare parte din materialul din Fold3 constă din documente și înregistrări oficiale guvernamentale, care sunt în mod evident adecvate pentru utilizare, dar conține și materiale generate de utilizatori care ar putea să nu fie eligibile pentru utilizare pe Wikipedia.",
	"8_short_description": "<strong>Foreign Affairs</strong> este un jurnal american de relații internaționale și politică externă a SUA. Foreign Affairs oferă abonamente gratuite, oferind acces la revista Foreign Affairs, la cărți electronice și la cei peste 90 de ani de arhive.",
	"55_short_description": "<strong>Gale</strong> este un foarte mare editor educațional american de mai multe baze de date de cercetare. Accesul Gale include Gale Academic OneFile, Gale General OneFile, Gale eBooks, Gale OneFile: Știri, Gale în context: Biografie, Gale Primary Sources, NewsVault și The Times Digital Archive.",
	"55_description": "<ul>\n<li>Academic OneFile, o bază de date cu peste 17.000 de publicații periodice, inclusiv 3.000 de reviste academice evaluate de colegi.</li>\n<li>General OneFile, o bază de date cu peste 14.000 de publicații periodice, inclusiv reviste pentru consumatori și reviste comerciale și industriale.</li>\n<li>Gale eBooks, o bază de date de enciclopedii și surse de referință specializate.</li>\n<li>OneFile News, acces la principalele ziare regionale, naționale și locale din SUA, precum și la titluri de top din întreaga lume.</li>\n<li>Biography In Context, o bază de date cu intrări biografice care conține biografii ale a peste 400.000 de persoane din peste 170 de surse.</li>\n<li>Surse primare Gale</li>\n<li>NewsVault</li>\n<li>The Times Digital Archive este un facsimil online, cu text integral, de peste 200 de ani de The Times, care cuprinde fiecare pagină a fiecărui număr din 1785 până în 2013.</li>\n</ul>\n<p>Editorii ar trebui să citeze sursele Gale folosind formatul afișat aici.</p>",
	"33_short_description": "<strong>HeinOnline</strong> este o bază de date bazată pe imagini cu peste 2000 de reviste juridice și alte resurse legate de istoria juridică.",
	"33_description": "Următoarele resurse sunt incluse în această donație: HeinOnline Law Journals Library; HeinOnline Istoria dreptului internațional; Publicațiile Societății HeinOnline Selden și istoria dreptului englez timpuriu; HeinOnline Scottish Legal History; Biblioteca Institutului American de Drept HeinOnline.",
	"78_short_description": "<strong>ICE Publishing</strong> face parte din Instituția Inginerilor Civili. Acestea oferă acces la toate jurnalele și cărțile electronice conținute în Biblioteca Virtuală ICE.",
	"68_short_description": "<strong>Inestimabil</strong> este un site web de licitații, care conține o bază de date cu artiști și licitații. Ei oferă acces la abonamentul lor de nivel profesional cu 50 de milioane de intrări la licitație și informații despre peste 500.000 de artiști. <em>Notă: rețineți că, deși nu veți fi taxat, procesul de înregistrare pentru Invaluable necesită în prezent să furnizați detalii de facturare.</em>",
	"77_short_description": "<strong>International Water Association Publishing</strong> este un editor de cărți și 14 reviste pe teme de apă, ape uzate și domenii legate de mediu.",
	"54_short_description": "<strong>JSTOR</strong> este una dintre cele mai mari și mai reputate arhive de reviste din lume. Setul de conținut disponibil în prezent pentru editorii Wikipedia include multe dintre colecțiile de reviste de arhivă ale JSTOR și colecția de pamflete britanice din secolul al XIX-lea.",
	"18_short_description": "<strong>L'Harmattan</strong> este un editor francez de științe sociale și umaniste, cu 27.000 de titluri în științe sociale, literatură, literatură de specialitate de pe cinci continente, cărți rare, videoclipuri și reviste.",
	"41_short_description": "<strong>Biblioteca clasică Loeb</strong> este o colecție virtuală de scrieri clasice care include poezie epică și lirică, tragedie și comedie, istorie, călătorii, filozofie, oratorie, medicină, matematică și religie - un total de peste 520 de volume de latină texte, greacă și engleză.",
	"80_short_description": "<strong>Magiran</strong> este un editor de ziare și reviste științifice.",
	"16_short_description": "<strong>McFarland &amp; Company</strong>este un editor academic de lucrări pe o mare varietate de subiecte și este specializată în acoperirea unor domenii adesea subreprezentate în literatura academică, cum ar fi jocurile video, sportul și cultura populară. Consultați <a href=\"https://mcfarlandbooks.com/shop/\">catalogul online</a> al McFarland pentru a găsi cărți în zona dvs. de interes.",
	"16_description": "McFarland va distribui până la maximum cinci titluri per editor pe an calendaristic. Pot fi făcute excepții - vă rugăm să furnizați justificarea pentru o limită extinsă.",
	"40_short_description": "<strong>Indexul navelor Miramar</strong> este un index al navelor și al istoriei acestora, care acoperă navele cu vele din fier și oțel, navele comerciale cu motor și navele de război, încă de la începutul secolului al XIX-lea.",
	"53_short_description": "<strong>MIT Press Journals</strong> este un editor savant a peste 30 de reviste din științe umaniste, științe și științe sociale.",
	"27_short_description": "<strong>NewspaperARCHIVE.com</strong> este o bază de date online de ziare digitalizate, cu peste 2 miliarde de articole de știri; acoperirea se extinde din 1607 până în prezent din SUA, Canada, Marea Britanie și alte 20 de țări.",
	"27_description": "Când citați conținutul Newspaperarchive.com, folosiți decupaje acolo unde este posibil. Decupările permit cititorilor să vadă textul sursă printr-o adresă URL cu acces deschis fără a fi nevoie să se aboneze.",
	"26_short_description": "<strong>Newspapers.com</strong> include peste 800 de milioane de pagini din peste 20.000 de ziare. Colecția include câteva ziare importante pentru perioade limitate (de exemplu, 50 de ani din New York Times), dar constă în principal din ziare regionale din SUA din anii 1700 până la sfârșitul anilor 1980. Conturile gratuite prin Biblioteca Wikipedia includ acces la conținutul suplimentar pentru editori Newspapers.com.",
	"26_description": "Când citați conținutul Newspapers.com, folosiți decupaje acolo unde este posibil. Decupările permit cititorilor să vadă textul sursă printr-o adresă URL cu acces deschis fără a fi nevoie să se aboneze.",
	"106_short_description": "<strong>Nomos</strong> este un editor academic (savant). Au oferit acces la toate resursele electronice disponibile prin Nomos eLibrary, care includ cărți electronice și reviste de arte, științe umaniste, științe sociale, drept și referințe generale. Ofertele lor includ resurse în mare parte în germană și câteva în engleză.",
	"81_short_description": "<strong>Noormags</strong> este un editor de reviste de științe sociale și umaniste.",
	"17_short_description": "<strong>Numérique Premium</strong> oferă acces la lucrări de științe sociale și umaniste în drept, economie, geografie, istorie, limbi străine, filozofie, psihologie, educație, științe ale informațiilor, științe politice, sociologie și sport.",
	"13_short_description": "<strong>OpenEdition</strong> este un editor de cărți și reviste de științe sociale și umaniste. Deși cea mai mare parte a conținutului OpenEdition este Open Access, aceștia au donat acces la <strong>Freemium for Journals</strong>, o colecție suplimentară de 140 de reviste de obicei plătite.",
	"86_short_description": "<strong>Oxford Art Online</strong> oferă acces la lucrările de artă de referință ale Oxford: Grove Art Online și Benezit Dictionary of Artists, precum și multe articole și bibliografii comandate special, disponibile exclusiv online. Oxford Art Online are peste 20.000 de imagini și peste 230.000 de intrări despre artă și artiști.",
	"87_short_description": "<strong>Oxford Bibliographies</strong> oferă ghiduri de cercetare autorizate care combină caracteristicile unei bibliografii adnotate și ale unei enciclopedii de nivel înalt. Această resursă ghidează cercetătorii către cea mai bună bursă disponibilă într-o mare varietate de subiecte.",
	"88_short_description": "<strong>Dicționarul Oxford de biografie națională</strong> este recordul național al bărbaților și femeilor care au modelat istoria și cultura britanică, în întreaga lume, de la romani până în secolul al XXI-lea. ODNB oferă biografii concise, actualizate, scrise de autori specializați. Este supravegheat de editori academicieni de la Universitatea Oxford.",
	"93_short_description": "<strong>Oxford Academic</strong> include un număr mare de reviste Oxford University Press, care acoperă o varietate de subiecte. De asemenea, include două colecții de cărți: Oxford Scholarship Online și Oxford Handbooks Online.",
	"99_short_description": "<strong>Oxford University Press Law</strong> oferă o colecție de resurse legate de dreptul internațional.",
	"90_short_description": "<strong>Grove Music Online</strong> este cea de-a opta ediție a Dicționarului Grove de muzică și muzicieni și conține articole comandate special pentru site. Grove Music Online are peste 100.000 de intrări, cu subiecte variind de la biografii ale muzicienilor până la articole despre structura fizică și asamblarea instrumentelor.",
	"91_short_description": "<strong>Oxford Reference</strong> reunește 2 milioane de intrări digitizate în dicționarele, însoțitorii și enciclopediile Oxford.",
	"39_short_description": "Baza de date <strong>Past Masters</strong> este o colecție de ediții academice definitive ale lucrărilor autorilor canonici publicate de InteLex Corporation. Accesul la două dintre cele zece colecții ale acestora din acest pilot inițial: Colecția Women Writers și Colecția de studii religioase.",
	"104_short_description": "<strong>Proceedings of the National Academy of Sciences of the United States of America</strong> (PNAS) este o jurnal științific multidisciplinar - jurnalul oficial al Academiei Naționale de Științe.",
	"38_short_description": "<strong>Project MUSE</strong> este o bază de date online cu peste 600 de reviste academice și 36.000 de cărți electronice din științe umaniste și sociale.",
	"82_short_description": "<strong>ProQuest</strong> este un furnizor de cercetare multidisciplinară. Acest acces include ProQuest Central, care include o colecție mare de reviste și ziare, Literature Online, colecțiile de ziare chineze ale HNP și Historical New York Times.",
	"100_short_description": "<strong>RILM</strong> este un editor de conținut pe tema muzicii. Acest parteneriat include acces la Enciclopediile muzicale RILM, precum și la <strong>MGG Online</strong>.",
	"37_short_description": "<strong>Retrospective Index to Music Periodicals</strong> (RIPM) este cea mai mare colecție online de periodice muzicale rare publicate între 1760 și 1966.",
	"37_description": "Accesul la RIPM permite utilizarea celor trei publicații principale ale RIPM:\n<ul>\n<li>Index retrospectiv al periodicelor muzicale (1760-1966)</li>\n<li>Arhiva online de periodice muzicale RIPM (text integral) (Citate găsite în indexul retrospectiv legat de arhiva online cu text integral)</li>\n<li>Biblioteca electronică RIPM de periodice muzicale, o colecție separată de reviste cu text integral care nu se găsește în Indexul retrospectiv/Arhiva online</li>\n</ul>",
	"69_short_description": "<strong>Rock's Backpages</strong> este o bază de date online cu articole muzicale (inclusiv recenzii, interviuri și caracteristici) din reviste muzicale și ziare principale. Conținutul disponibil include, de asemenea, interviuri audio și se întinde din anii 1950 până în prezent.",
	"30_short_description": "<strong>Royal Pharmaceutical Society</strong> oferă patru resurse: The Pharmaceutical Journal, jurnalul săptămânal oficial al Royal Pharmaceutical Society; Clinical Pharmacist; Tomorrow's Pharmacist; și resurse de învățare premium.",
	"20_short_description": "<strong>Societatea Regală</strong> este Academia Națională pentru Știință a Regatului Unit. Royal Society Publishing oferă o serie de reviste științifice.",
	"21_short_description": "The<strong>Royal Society of Chemistry</strong> (RSC) furnizează toate resursele electronice disponibile prin RSC Gold, care includ cărți electronice și reviste.",
	"50_short_description": "<strong>Sabinet</strong> este o bază de date online cu reviste cu text integral din Africa de Sud și de Sud. Accesul include acoperirea unei game largi de domenii tematice; mare parte din conținutul lui Sabinet este în engleză, dar există și publicații în diferite alte limbi europene și africane (în special afrikaans).",
	"67_short_description": "<strong>Springer Nature</strong> este un mare editor academic de cărți, reviste și lucrări de referință. Aceștia oferă acces la nature.com, care cuprinde în principal reviste din științele fizice și ale vieții, și link.springer.com, o colecție largă de cercetări multidisciplinare.",
	"103_short_description": "<strong>Taxmann</strong> este un editor de resurse legate de impozitare și dreptul corporativ. Acest parteneriat oferă acces la baza lor de date de jurisprudență.",
	"10_short_description": "<strong>Taylor &amp; Francis</strong>este un editor academic de reviste și cărți, oferind acces la câteva dintre colecțiile lor.",
	"10_description": "Accesul este asigurat la:\n<ul><li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/strategic-defence-security-studies-subject-collection/\">Studii strategice, de apărare și de securitate</a></li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/arts-humanities-collection/\">Artă și științe umaniste</a></li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/biological-earth-environmental-food-science-collection/\">Biologic, Pământ, Mediu și Știința Alimentelor</a></li>",
	"70_short_description": "<strong>Termsoup</strong> este un instrument de traducere cu funcții care ajută la traducerea conținutului, inclusiv o interfață de utilizator simplă, traducerea termenilor, istoricul editării și editarea în colaborare.",
	"12_short_description": "<strong>Tilastopaja</strong> este o bază de date care oferă statistici de atletism din Finlanda și din întreaga lume.",
	"35_short_description": "<strong>Women Writers Online</strong> este o colecție cu text integral de scrieri timpurii pentru femei în limba engleză. WWO include transcripții complete a peste 350 de texte publicate între 1526 și 1850, în special materiale care sunt rare sau inaccesibile, precum și alte materiale, cum ar fi eseuri contextuale, pentru a ajuta la cercetarea scrierii femeilor.",
	"34_short_description": "<strong>Biblioteca electronică a Băncii Mondiale</strong> este un portal web online bazat pe abonament, cu cărți, documente de lucru și articole de reviste ale Băncii Mondiale pe teme legate de sărăcie, dezvoltare și științe sociale.",
	"19_short_description": "<strong>World Scientific</strong> este un editor academic de cărți și reviste științifice, tehnice și medicale. Prin acest parteneriat puteți accesa peste 120 de reviste.",
	"108_short_description": "<strong>Taaghche</strong> este un magazin de cărți electronice care oferă peste 60.000 de cărți, reviste, ziare și cărți audio pe trei platforme: Android, IOS și Web Reader.",
	"107_short_description": "<strong>Cabells</strong> este o companie de analiză academică, care oferă acces la informații despre reviste academice și de pradă.",
	"118_short_description": "<strong>Oxford Research Encyclopedias</strong> cuprinde articole de prezentare generală de lungă durată, revizuite de colegi, dintr-o serie de discipline.",
	"123_short_description": "<strong>Nature</strong> este un jurnal științific săptămânal internațional.",
	"124_short_description": "<strong>SpringerLink</strong> include peste 26.000 de cărți electronice și 2000 de reviste academice din științe, afaceri și economie, inginerie, științe umaniste, științe sociale, drept și matematică.",
	"122_short_description": "<strong>RILM Music Encyclopedias</strong> este o colecție de peste 50 de titluri - cuprinzând peste 300.000 de intrări - din 1775 până în prezent.",
	"121_short_description": "<strong>MGG Online</strong> este o enciclopedie muzicală în limba germană, care oferă acces la ediția tipărită 1994-2008 a MGG, pe lângă versiunea online actualizată.",
	"125_short_description": "<strong>OECD iLibrary</strong> este o bibliotecă online de cărți, lucrări și statistici publicate de Organizația pentru Cooperare și Dezvoltare Economică (OCDE).",
	"125_description": "Îndrumări suplimentare privind citarea conținutului din OCDE pot fi găsite la <a href=\"https://drive.google.com/file/d/1Qqml2xOgfWnqPpukXx7axzGDPCcB2Fed/view?usp=sharing\">acest link</a>.",
	"126_short_description": "<strong>Date OCDE</strong> este un depozit de diagrame, hărți, tabele și publicații conexe publicate de Organizația pentru Cooperare și Dezvoltare Economică (OCDE).",
	"127_short_description": "<strong>Galeria Multimedia OCDE</strong> este o galerie audiovizuală care conține podcasturi și fotografii publicate de Organizația pentru Cooperare și Dezvoltare Economică (OCDE).",
	"128_short_description": "<strong>Wiley</strong> oferă colecții de reviste online, cărți și resurse de cercetare, care acoperă științele vieții, sănătății, sociale și fizice.",
	"129_short_description": "<strong>SPIE</strong> oferă acces la Biblioteca digitală SPIE, una dintre cele mai mari colecții de cercetare aplicată în optică și fotonică. Resursele sunt disponibile ca reviste și cărți electronice.",
	"130_short_description": "<strong>University of Chicago Press</strong> este un editor academic de cărți și reviste de științe umaniste și sociale. Ei oferă acces la jurnalele lor.",
	"131_short_description": "<strong>Societatea de procesare a informațiilor din Japonia</strong> este o societate învățată japoneză pentru calcul. Prin acest parteneriat puteți accesa Jurnalul IPSJ, Tranzacțiile IPSJ și Rapoartele tehnice SIG.",
	"132_short_description": "<strong>SAGE Journals</strong> SAGE este un editor american independent cu peste 1.000 de reviste, dintr-o gamă largă de discipline.",
	"133_short_description": "<strong>Edward Elgar</strong> este un editor academic și profesionist independent, cu un accent puternic pe drept, afaceri și științe sociale.",
	"134_short_description": "<strong>E-Yearbook</strong> este una dintre cele mai mari colecții online de anuare istorice scanate pentru licee, militari, colegii și universități din SUA.<br/><strong>Notă</strong>: condițiile de utilizare a site-ului nu permit reîncărcarea imaginilor.",
	"135_short_description": "<strong>Corriere della Sera</strong> este un cotidian italian publicat la Milano. Este unul dintre cele mai vechi și mai citite ziare din Italia. Arhivele Corriere della Sera oferă acces la un secol de arhive istorice.",
	"136_short_description": "<strong>Arhivele Corriere della Sera</strong> oferă acces la un secol de arhive istorice din Corriere della Sera, unul dintre cele mai vechi și mai citite ziare din Italia.",
	"137_short_description": "<strong>Wikilala</strong> este un depozit digital format din peste 109.000 de documente în formă tipărită, inclusiv 45.000 de ziare, 32.000 de reviste, 4.000 de cărți și 26.000 de articole referitoare la istoria Imperiului Otoman de la înființare până în timpurile moderne.",
	"138_short_description": "<strong>The British Newspaper Archive</strong> oferă acces la arhivele digitizate care pot fi căutate ale ziarelor britanice și irlandeze.",
	"139_short_description": "<strong>Findmypast</strong> găzduiește miliarde de înregistrări care pot fi căutate cu informații despre recensământ, director și istoric.",
	"140_short_description": "<strong>University of Michigan Press</strong> este un editor de cărți evaluate de colegi, cu accent pe științe politice, artele spectacolului, studii americane, studii clasice și medievale și studii asiatice",
	"141_short_description": "<strong>ACLS Humanities Ebook Collection\n</strong> oferă acces la mii de cărți selectate de oamenii de știință de la Consiliul American al Societăților Învățate ca bază pentru studiul științelor umaniste și sociale. Cărțile provin de la peste 125 de edituri și toate sunt revizuite de colegi.",
	"142_short_description": "<strong>Duke University Press</strong> este cel mai bine cunoscut pentru publicarea în științe umaniste, științe sociale și matematică și publică aproximativ 120 de cărți anual și peste 50 de reviste.",
	"143_short_description": "<strong>Mohr Siebeck</strong> este un editor academic german de lungă durată, axat pe științe umaniste și sociale. Biblioteca electronică include peste 2000 de cărți și numeroase reviste de studii religioase, istorie, filozofie, drept, economie și sociologie.",
	"144_short_description": "<strong>Perlego</strong> este o bibliotecă digitală online care se concentrează pe livrarea de cărți electronice academice, profesionale și non-ficțiune.",
	"145_short_description": "<strong>De Standaard</strong> De Standaard este un ziar zilnic flamand publicat în Belgia de Mediahuis.",
	"146_short_description": "<strong>The Duncker & Humblot</strong> oferă acces la 12.500 de cărți electronice, precum și la 25 de reviste cu peste 12.500 de articole electronice în domeniile drept, economie, societate, politică, istorie, filozofie și literatură.",
	"147_short_description": "<strong>Biblioteca Națională a Republicii Cehe</strong> oferă Wikipedianilor un card de bibliotecă gratuit sau o prelungire gratuită a unui card de bibliotecă existent. Acest serviciu poate fi folosit numai de Wikipedianii din Republica Cehă.",
	"148_short_description": "<strong>Jurnalul Asociației Medicale Americane</strong> este un jurnal medical revizuit de colegi, publicat de 48 de ori pe an de Asociația Medicală Americană. Publică cercetări originale, recenzii și editoriale care acoperă toate aspectele biomedicinei.",
	"149_short_description": "<strong>Biblioteca digitală ACM</strong> este o platformă de cercetare, descoperire și rețea de la Asociația pentru mașini de calcul. Biblioteca digitală ACM conține colecția de text integral a tuturor publicațiilor ACM, colecții de publicații cu text integral organizate și găzduite de la edituri selectate, Ghidul ACM pentru literatura de calcul etc.",
	"150_short_description": "<strong>IEEE Xplore</strong> este o bază de date de cercetare pentru descoperirea și accesul la articole de reviste, lucrări ale conferințelor, standarde tehnice și materiale conexe despre informatică, inginerie electrică și electronică și domenii conexe.",
	"151_short_description": "<strong>Bristol University Press</strong> este un editor academic din Regatul Unit în științe sociale și discipline aliniate, cu accent pe provocările sociale globale.",
	"152_short_description": "<strong>Haaretz English</strong> este un ziar israelian. Fondat în 1918, este cel mai longeviv ziar tipărit în prezent în Israel. Este publicat atât în ​​ebraică, cât și în engleză. Aceasta este versiunea în limba engleză a lui Haaretz.",
	"153_short_description": "<strong>Haaretz Hebrew</strong> este un ziar israelian. Fondat în 1918, este cel mai longeviv ziar tipărit în prezent în Israel. Este publicat atât în ​​ebraică, cât și în engleză. Aceasta este versiunea ebraică a lui Haaretz.",
	"154_short_description": "<strong>TheMarker</strong> este un ziar de afaceri zilnic în limba ebraică publicat de Grupul Haaretz în Israel.",
	"155_short_description": "<strong>Arhivele online britanice</strong> oferă acces la o colecție unică de documente surse primare din științe umaniste și sociale.",
	"156_short_description": "<strong>L'Informé</strong> este un site francez de investigații economice, care acoperă o gamă largă de subiecte referitoare la țară: economie, apărare, energie, afaceri de consum, mass-media, bunuri de lux etc.",
	"157_short_description": "<strong>The Hindu Group</strong> este o companie de editură indiană cu sediul în Chennai, Tamil Nadu. Această colecție oferă acces la The Hindu Digital & ePaper, The Hindu Business Line & Business Line ePaper, Frontline și Sportstar de la The Hindu Group.",
	"158_short_description": "<strong>The Wall Street Journal</strong> Investor's Bundle este o colecție de la Dow Jones & Company care oferă acces la The Wall Street Journal, Barron's, MarketWatch și Investor's Business Daily pe site-ul web și aplicațiile mobile. Accesul ar dura 3 ani.",
	"159_short_description": "<strong>The Wall Street Journal</strong> (WSJ) este un ziar american, cu accent pe afaceri și finanțe. Această colecție oferă acces la ediția japoneză a WSJ timp de 3 ani.",
	"160_short_description": "<strong>The Wall Street Journal</strong> (WSJ) este un ziar american, cu accent pe afaceri și finanțe. Această colecție oferă acces la ediția chineză (simplificată) a WSJ timp de 3 ani.",
	"161_short_description": "<strong>The Wall Street Journal</strong> (WSJ) este un ziar american, cu accent pe afaceri și finanțe. Această colecție oferă acces la ediția chineză (tradițională) a WSJ timp de 3 ani.",
	"162_short_description": "<strong>Hindu Tamil Thisai</strong> (cunoscut în mod colocvial ca The Hindu Tamil) este un cotidian tamil cu sediul la Chennai. Este publicat de The Hindu Group.",
	"163_short_description": "<strong>Indian Express</strong> este un cotidian indian în limba engleză, fondat în 1932. Este publicat în Mumbai de Indian Express Group.",
	"164_short_description": "<strong>Arcanum</strong> este cea mai mare și în continuă expansiune de date periodice digitale din Europa de Est, care conține reviste științifice și de specialitate, enciclopedii, ziare săptămânale și zilnice și multe altele",
	"165_short_description": "<strong>Les Jours</strong> este o media online independentă și generalistă cu sediul în Franța. Les Jours este specializată în reportaje de lungă durată pe subiecte precum moguli mass-media, feminismul, poluarea, discriminarea etc.",
	"166_short_description": "<strong>East View Press</strong> publică periodice și cărți axate pe probleme internaționale și de politică publică, în special legate de fosta Uniune Sovietică și China. Publicațiile lor acoperă subiecte precum politica externă, securitatea internațională, studiile slave și chineze și geografie, cu conținut tradus și editat pentru a face cercetarea globală accesibilă în limba engleză.",
	"166_description": "Colecțiile disponibile sunt:\n<ul>\n<li>The Current Digest of the Russian Press - Probleme din anul curent</li>\n<li>Rezumatul actual al presei post-sovietice</li>\n<li>Rezumatul actual al presei sovietice</li>\n<li>Afaceri internaționale</li>\n<li>Științe sociale - Arhiva digitală și problemele anului curent</li>\n<li>Războinici de elită: forțe de operațiuni speciale din întreaga lume</li>\n<li>Uleiul Rusiei: trecut, prezent și viitor</li>\n<li>Rușii despre Trump: Acoperire de presă și comentarii</li>\n<li>Numărătoarea inversă până la războiul din Georgia: politica externă a Rusiei și mediatizarea conflictului din Osetia de Sud și Abhazia</li>\n<li>Grădina Neagră în flăcări: conflictul din Nagorno-Karabah în presa sovietică și rusă</li>\n<li>Cartografierea Israelului: Bibliografie, Ajutoare de găsire și Index. Volumul 1 : Seria Hărți Topografice 1915-1970</li>\n<li>Analiza terenului din Afganistan, Ucraina, Siria și Liban</li>\n</ul>"
}
