{
	"@metadata": {
		"authors": [
			"Nokeoo"
		]
	},
	"24_short_description": "<strong>AAAS</strong> (The American Association for the Advancement of Science) siūlo prieigą prie išteklių savo interneto svetainėje sciencemag.org, įskaitant žurnalą <em>Science</em> (nuo 1880 m. iki dabar) ir kitus mokslinius tyrimus, naujienas, komentarus ir mediją.",
	"49_short_description": "<strong>Adam Matthew Digital</strong> skelbia pirminių šaltinių duomenų bazes ir pridedamą pagalbinę medžiagą; turime prieigą prie daugybės duomenų bazių, susijusių su pagrindinėmis Amerikos ir pasaulio istorijos temomis.",
	"101_short_description": "<strong>Al Manhal</strong> yra didelis arabų viso teksto elektroninių žurnalų, baigiamųjų darbų ir el. knygų tiekėjas. Jo elektroninėje bibliotekoje yra apie 36 000 įvairių temų leidinių.",
	"60_short_description": "<strong>„Alexander Street Press“</strong> kolekcijoje „Academic Video Online“ yra vaizdo įrašų apie įvairias temas, įskaitant naujienų programas, muziką ir teatrą, paskaitas ir demonstracijas bei dokumentiką. „The Women and Social Movements Library comprises“ biblioteką sudaro pirminių šaltinių dokumentai ir mokslinės esė apie moterų aktyvizmą.",
	"84_short_description": "<strong>American National Biography</strong> (ANB) siūlo daugiau nei 18 700 vyrų ir moterų – iš visų epochų ir gyvenimo sričių – portretų, kurių gyvenimas suformavo JAV.",
	"62_short_description": "<strong>American Psychiatric Association</strong> suteikia prieigą prie „PsychiatryOnline“, kurioje yra knygų ir žurnalų įvairiomis psichiatrijos temomis.",
	"48_short_description": "<strong>American Psychological Association</strong> (APA) suteikia prieigą prie „PsycARTICLES“ ir „PsycBOOKS“, kuriuose yra medžiagos nuo 1894 m. iki dabar.",
	"102_short_description": "<strong>Ancestry.com</strong> sudaro genealoginių, istorinių ir genetinių įrašų rinkinys. Ši partnerystė suteikia prieigą prie „World Explorer“ narystės, kuri apima visus JAV ir tarptautinius įrašus.",
	"102_description": "Ši partnerystė neapima prieigos prie „Fold3“ ar „Newspapers.com“, tačiau dėl jų galima kreiptis atskirai.",
	"32_short_description": "<strong>Annual Reviews</strong> yra ne pelno siekianti gyvybės, biomedicinos, fizinių ir socialinių mokslų apžvalginių straipsnių leidėja. Ši partnerystė suteikia prieigą prie visų 51 žurnalo, įskaitant aštuonis atviros prieigos programoje „Subscribe to Open“ esančius ir visus jų temų rinkinius.",
	"11_short_description": "<strong>The American Speech-Language-Hearing Association</strong> (ASHA) suteikia prieigą prie ASHA žurnalų: American Journal of Audiology, American Journal of Speech-Language Pathology, Journal of Speech, Language and Hearing Research ir Language, Speech and Hearing Services in Schools.",
	"47_short_description": "<strong>Baylor University Press</strong> yra akademinių el. knygų leidėjas, daugiausia religijos ir humanitarinių mokslų srityse. Redaktoriai gali pasirinkti dominančias knygas iš <a href=\"https://www.baylorpress.com/books/catalog/\">katalogo</a>.",
	"73_short_description": "<strong>Berg Fashion Library</strong> sudaro ištekliai, apimantys mados temas, įskaitant enciklopedijas, žinynus ir daugiau nei 100 akademinių el. knygų. Ją leidžia „Bloomsbury Publishing“.",
	"63_short_description": "<strong>BioOne</strong> yra mokslinis žurnalų, apimančių biologijos, ekologijos ir aplinkos mokslus, leidėjas. Ši partnerystė suteikia prieigą prie „BioOne Complete“, kuriame yra daugiau nei 200 žurnalų su daugiau nei 150 000 straipsnių.",
	"31_short_description": "<strong>BMJ</strong> (originaliai the British Medical Journal) yra recenzuojamas medicinos žurnalas.",
	"46_short_description": "<strong>Cairn.info</strong> yra internetinis mokslinės medžiagos portalas. Pagrindinės mokslinių tyrimų sritys yra komunikacija, ekonomika, švietimas, geografija, istorija, literatūra, kalbotyra, filosofija, politikos mokslai, teisė, psichologija, sociologija ir kultūros studijos.",
	"58_short_description": "<strong>Cambridge University Press</strong> yra įvairių dalykų akademinių žurnalų ir elektroninių knygų leidėjas. Jie siūlo prieigą prie „Cambridge Core“, kuriame yra žurnalų straipsniai ir el. knygos, bei „Orlando collection“.",
	"59_short_description": "<strong>Brill</strong> yra Nyderlandų tarptautinė akademinė leidykla. Ši partnerystė suteikia prieigą prie visų el. knygų ir žurnalų, visų pagrindinių žinynų, visų pirminių šaltinių rinkinių ir teksto leidimų iš Brill.",
	"64_short_description": "<strong>The Central and Eastern European Online Library</strong> yra daugybės humanitarinių ir socialinių mokslų žurnalų bei elektroninių knygų leidykla. Prieiga apima daugiau nei 1700 žurnalų, bet šiuo metu neapima el. knygų.",
	"79_short_description": "<strong>Civilica</strong> yra mokslo žurnalų ir konferencijų pranešimų leidėjas. Pilna prieiga prie daugiau nei 700 000 publikuotų straipsnių.",
	"15_short_description": "<strong>Cochrane</strong> suteikia prieigą prie Cochrane bibliotekos; 6 duomenų bazių medicinos temomis rinkinys, įskaitant sistemines apžvalgas ir vertinimą bei vertinimo duomenų bazes.",
	"105_short_description": "<strong>De Gruyter</strong> yra mokslinis leidėjas, kurio specializacija yra akademinė literatūra. Paskyros gali pasiekti elektroninius išteklius, pasiekiamus per „De Gruyter Online“, įskaitant menų, humanitarinių, socialinių, gamtos mokslų, teologijos / religijos, medicinos, matematikos, teisės ir bendrųjų žinių el. knygas ir žurnalus.",
	"83_short_description": "<strong>ZEIT ONLINE</strong> yra internetinė Vokietijos savaitraščio  Die Zeit“ versija.",
	"74_short_description": "<strong>Drama Online</strong> yra tekstų, pjesių ir įrašytų pasirodymų rinkinys, taip pat apimantis ir mokslines pastabas, komentuotus tekstua ir kitus akademinius išteklius. Ją leidžia „Bloomsbury Publishing“.",
	"57_short_description": "<strong>EBSCO Information Services</strong> yra didelė JAV įsikūrusi bibliotekų išteklių ir informacijos paslaugų teikėja. EBSCO partnerystė su Vikipedijos biblioteka apima prieigą prie kelių duomenų bazių.",
	"57_description": "Prieinamos duomenų bazės:\n<ul>\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economic &amp; Political Weekly</strong> yra socialinių mokslų žurnalas, leidžiamas kas savaitę. Prieiga apima visas naujausias publikacijas, bei archyvus iki 1949 m. Pirmenybė bus teikiama redaktoriams, prisidedantiems prie su Indija susijusių temų.",
	"45_short_description": "<strong>Edinburgh University Press</strong> yra akademinė humanitarinių ir socialinių mokslų knygų ir žurnalų leidykla. EUP suteikia prieigą prie savo žurnalų kolekcijos temomis, įskaitant kino ir medijų studijas, istoriją, literatūros studijas ir škotų studijas.",
	"9_short_description": "<strong>Edition Diffusion Presse Sciences</strong> yra mokslinis žurnalų prancūzų ir anglų kalbomis leidėjas. Jų žurnalai apima: Astronomy & Astrophysics; Movement & Sport Sciences; Mechanics & Industry.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> – tai platus internetinis redaguotos XVII a. pradžios iki XIX a. vidurio korespondencijos rinkinys. EE suteikia prieigą prie daugiau nei 70 000 istorinių dokumentų, kuriuose daugiau nei 8 500 istorinių asmenybių aptaria viską nuo religinės tolerancijos iki gyvūnų teisių, nuo vulkanologijos iki klasikinės archeologijos, nuo ekonomikos modeliavimo iki įžymybių kultūros.",
	"23_short_description": "<strong>Elsevier</strong>'s ScienceDirect apima daugiau nei 2500 žurnalų, 900 serijinių leidinių ir 26 000 knygų. Žurnalai, be kitų, apima „The Lancet“, „Cell“, „Current Biology“, „Biomaterials“, „Biological Psychiatry“, „Social Science &amp; Medicine“, „Current Biology“, „Cognition“ ir „Behavioural Brain Research“.",
	"56_short_description": "<strong>Emerald Group Publishing</strong> suteikia prieigą prie įvairių knygų ir žurnalų, susijusių su ekonomika, švietimu, inžinerija, sveikata ir socialine priežiūra, marketingu ir sociologija.",
	"44_short_description": "<strong>Érudit</strong> yra Kanados internetinis mokslinės medžiagos portalas. Jo pagrindinis dėmesys skiriamas humanitariniams ir socialiniams mokslams, tačiau taip pat yra keletas fizinių ir gamtos mokslų publikacijų.",
	"43_short_description": "<strong>Fold3</strong> yra dokumentų, vaizdų ir kitos medžiagos, apimančios Amerikos, Didžiosios Britanijos, Australijos ir Naujosios Zelandijos karo istoriją, duomenų bazė. Reikšmingos kolekcijos apima afroamerikiečių ir indėnų istoriją, JAV tyrimų biurą, projektą „Blue Book“ ir kitus Amerikos istorijos bei karinių organizacijų ir konfliktų aspektus.",
	"43_description": "Redaktoriai turėtų užtikrinti, kad visa medžiaga, naudojama Vikipedijos tikslams, atitinka patikimų šaltinių politikos kriterijus. Didžiąją „Fold3“ medžiagos dalį sudaro oficialūs valstybės institucijų dokumentai ir įrašai, kurie akivaizdžiai tinka naudoti, tačiau joje taip pat yra naudotojų sukurtos medžiagos, kuri gali būti netinkama naudoti Vikipedijoje.",
	"8_short_description": "<strong>Foreign Affairs</strong> yra Amerikos tarptautinių santykių ir JAV užsienio politikos žurnalas. „Foreign Affairs“ teikia nemokamas prenumeratas, suteikia prieigą prie „Foreign Affairs“ žurnalo, el. knygų ir daugiau nei 90 metų archyvų.",
	"22_short_description": "<strong>Future Science Group</strong> yra medicinos, biotechnologijų ir mokslinių tyrimų leidėjas. Jie siūlo prieigą prie dviejų žurnalų kolekcijų: „Future Science“ ir „Future Medicine“.",
	"22_description": "<ul>\n<li>„Future Science“ apima „Bioanalysis“, „Clinical Investigation“, „Future Medicinal Chemistry“, „Pharmaceutical Bioprocessing“, „Pharmaceutical Patent Analysis“ ir „Therapeutic Delivery“</li>\n<li>„Future Medicine“ apima „Aging Health“, „Clinical Practice“, „Diabetes Management“, „Future Microbiology“, „Future Neurology“, „HIV Therapy“, „Imaging in Medicine“, „International Journal of Clinical Rheumatology“, „Journal of 3D Printing in Medicine“, „Nanomedicine“, „Neuropsychiatry“, „Pain Management“, „Pediatric Health“ ir „Regenerative Medicine“</li>\n</ul>",
	"55_short_description": "<strong>Gale</strong> yra labai didelė Amerikos švietimo leidykla, turinti kelias tyrimų duomenų bazių. „Gale“ prieiga apima „Gale Academic OneFile“, „Gale General OneFile“, „Gale“ el. knygas, „Gale OneFile: News“, „Gale In Context: Biography“, „Gale Primary Sources“, „NewsVault“ ir „The Times Digital Archive“.",
	"55_description": "<ul>\n<li>„Academic OneFile“, daugiau nei 17 000 periodinių leidinių, įskaitant 3 000 recenzuojamų mokslinių žurnalų, duomenų bazė.</li> \n<li>„General OneFile“, daugiau nei 14 000 periodinių leidinių duomenų bazė, įskaitant vartotojų žurnalus ir prekybos bei pramonės žurnalus.</li> \n<li>„Gale eBooks“, enciklopedijų ir specializuotų nuorodų šaltinių duomenų bazė.</li> \n<li>„OneFile News“, prieiga prie pagrindinių JAV regioninių, nacionalinių ir vietinių laikraščių, taip pat svarbiausių leidinių iš viso pasaulio.</li> \n<li>„Biography In Context“, biografinių įrašų duomenų bazė, kurioje yra daugiau nei 400 000 žmonių biografijos iš daugiau nei 170 šaltinių.</li> \n<li>„Gale Primary Sources“</li> \n<li>„NewsVault“</li> \n<li>„The Times Digital Archive“ yra internetinė, daugiau nei 200 metų „The Times“ viso teksto faksimilė, apimanti visus kiekvieno numerio puslapius nuo 1785 iki 2013 metų</li> \n</ul> \n<p> Redaktoriai turėtų cituoti „Gale“ šaltinius naudodami čia pateiktą formatą.</p>",
	"33_short_description": "<strong>HeinOnline</strong> yra vaizdų duomenų bazė, kurioje yra daugiau nei 2000 teisės žurnalų ir kitų išteklių, susijusių su teisės istorija.",
	"33_description": "Į šią paramą įtraukti šie ištekliai: HeinOnline Law Journals Library; HeinOnline History of International Law; HeinOnline Selden Society Publications and the History of Early English Law; HeinOnline Scottish Legal History; HeinOnline American Law Institute Library.",
	"78_short_description": "<strong>ICE Publishing</strong> yra Civilinių inžinierių instituto dalis. Jie suteikia prieigą prie visų žurnalų ir el. knygų, esančių ICE virtualioje bibliotekoje.",
	"68_short_description": "<strong>Invaluable</strong> yra aukciono svetainė, kurioje yra menininkų ir aukcionų duomenų bazė. Jie suteikia prieigą prie savo profesionalaus lygio prenumeratos su 50 milijonų aukcionų įrašų ir informacija apie daugiau nei 500 000 menininkų. <em>Pastaba: nors būsite paprašyti pateikti apmokėjimo informaciją registruojantis „Invaluable“, vis tik apmokestinti nebūsite.</em>",
	"77_short_description": "<strong>International Water Association Publishing</strong> yra knygų ir 14 žurnalų vandens, nuotekų ir susijusių aplinkosaugos temomis leidykla.",
	"54_short_description": "<strong>JSTOR</strong> yra vienas didžiausių ir patikimiausių žurnalų archyvų pasaulyje. Šiuo metu Vikipedijos redaktoriams prieinamas turinio rinkinys apima visas JSTOR archyvinių žurnalų kolekcijas ir 19-ojo amžiaus britų brošiūrų rinkinį.",
	"72_short_description": "<strong>Kinige</strong> yra el. knygų parduotuvė, kurią sudaro indų kalbos knygos, pirmiausia telugų kalba. „Kinige“ suteikia nemokamą prieigą prie 10 el. knygų per mėnesį.",
	"72_description": "Pateikdami paraišką, aprašykite savo patirtį rašant cituojamą turinį Vikipedijoje, įskaitant tai, kaip naudojote ankstesnes „Kinige“ knygas, jei taikoma. Užklausos, gautos iki kiekvieno mėnesio 25 d., mėnesio pabaigoje bus išsiųstos „Kinige“.",
	"18_short_description": "<strong>L'Harmattan</strong> yra Prancūzijos socialinių ir humanitarinių mokslų leidykla, turinti 27 000 socialinių mokslų leidinių, literatūros, specializuotos literatūros iš penkių žemynų, retų knygų, vaizdo įrašų ir žurnalų.",
	"41_short_description": "<strong>Loebo klasikinė biblioteka</strong> yra virtuali klasikinių kūrinių kolekcija, apimanti epinę ir lyrinę poeziją, tragediją ir komediją, istoriją, keliones, filosofiją, retoriką, mediciną, matematiką ir religiją – iš viso daugiau nei 520 lotyniškų, graikų ir anglų kalbos tekstų tomų.",
	"80_short_description": "<strong>Magiran</strong> yra laikraščių ir mokslinių žurnalų leidėjas.",
	"16_short_description": "<strong>McFarland &amp; Company</strong> yra akademinė įvairių temų darbų leidėja, kurios specializacija yra akademinėje literatūroje dažnai nepakankamai atstovaujamos sritys, pavyzdžiui, vaizdo žaidimai, sportas ir populiarioji kultūra. Peržiūrėkite <a href=\"https://mcfarlandbooks.com/shop/\">internetinį „McFarland“ katalogą</a>, kad rastumėte knygų, kurios jus domina.",
	"16_description": "„McFarland“ vienam redaktoriui per kalendorinius metus išplatins iki penkių leidinių. Gali būti daromos išimtys – pateikite didesnio limito pagrindimą.",
	"40_short_description": "<strong>Miramar Ship Index</strong> yra laivų ir jų istorijos indeksas, apimantis geležinius ir plieninius burlaivius, varomus prekybinius laivus ir karo laivus nuo 19 a. pradžios.",
	"53_short_description": "<strong>MIT Press Journals</strong> yra daugiau nei 30 humanitarinių, socialinių ir socialinių mokslų žurnalų leidėjas.",
	"27_short_description": "<strong>NewspaperARCHIVE.com</strong> yra internetinė suskaitmenintų laikraščių duomenų bazė, kurioje yra daugiau nei 2 milijardai naujienų straipsnių; aprėptis nuo 1607 m. iki dabar iš JAV, Kanados, Jugtinės Karalsystės ir 20 kitų šalių.",
	"27_description": "Cituodami Newspaperarchive.com turinį, kur įmanoma, naudokite iškarpas. Iškarpos leidžia skaitytojams peržiūrėti šaltinio tekstą per atviros prieigos URL neprenumeruojant.",
	"26_short_description": "<strong>Newspapers.com</strong> apima daugiau nei 800 milijonų puslapių iš daugiau nei 20 000 laikraščių. Kolekcijoje yra keletas pagrindinių riboto laikotarpio laikraščių (pvz., 50 metų „New York Times“), tačiau daugiausia sudaryta iš JAV regioninių laikraščių nuo 1700-ųjų iki vėlyvų 1980-ųjų metų. Nemokamos paskyros per Vikipedijos biblioteką apima prieigą prie „Newspapers.com Publisher Extra“ turinio.",
	"26_description": "Cituodami Newspaperarchive.com turinį, kur įmanoma, naudokite iškarpas. Iškarpos leidžia skaitytojams peržiūrėti šaltinio tekstą per atviros prieigos URL neprenumeruojant.",
	"106_short_description": "<strong>Nomos</strong> yra mokslinis leidėjas. Jie pasiūlė prieigą prie visų elektroninių išteklių, pasiekiamų per „Nomos eLibrary“, įskaitant el. knygas ir žurnalus meno, humanitarinių, socialinių mokslų, teisės ir bendrosios informacijos srityse. Jų pasiūlymas apima išteklius daugiausia vokiečių, ir, kai kuriais atvejais, anglų kalba.",
	"81_short_description": "<strong>Noormags</strong> yra socialinių ir humanitarinių mokslų žurnalų leidėjas.",
	"17_short_description": "<strong>Numérique Premium</strong> suteikia prieigą prie socialinių ir humanitarinių mokslų teisės, ekonomikos, geografijos, istorijos, kalbų, filosofijos, psichologijos, švietimo, informacijos mokslų, politikos mokslų, sociologijos ir sporto darbų.",
	"13_short_description": "<strong>OpenEdition</strong> yra socialinių ir humanitarinių mokslų knygų ir žurnalų leidykla. Nors didžioji dalis „OpenEdition“ turinio yra atviros prieigos, jie suteikė prieigą prie <strong>„Freemium for Journals“</strong> – papildomos 140 paprastai mokamų žurnalų kolekcijos.",
	"86_short_description": "<strong>Oxford Art Online</strong> siūlo prieigą prie Oksfordo meno informacinių darbų: „Grove Art Online“ ir „Benezit Dictionary of Artists“, taip pat daug specialiai užsakytų straipsnių ir bibliografijų, pasiekiamų tik internete. „Oxford Art Online“ yra daugiau nei 20 000 vaizdų ir daugiau nei 230 000 įrašų apie meną ir menininkus.",
	"87_short_description": "<strong>Oxford Bibliographies</strong> siūlo autoritetingus tyrimų vadovus, kuriuose derinamos anotuotos bibliografijos ir aukšto lygio enciklopedijos ypatybės. Šis šaltinis padeda mokslininkams gauti geriausią įmanomą informaciją įvairiose srityse.",
	"88_short_description": "<strong>Oxford Dictionary of National Biography</strong> yra nacionalinis vyrų ir moterų, sukūrusių Didžiosios Britanijos istoriją ir kultūrą visame pasaulyje, nuo romėnų iki XXI amžiaus, įrašas. ODNB siūlo glaustas, naujausias biografijas, parašytas specialistų. Jį prižiūri Oksfordo universiteto akademiniai redaktoriai.",
	"93_short_description": "<strong>Oxford Academic</strong> apima daugybę „Oxford University Press“ žurnalų, įvairiomis temomis.",
	"99_short_description": "<strong>Oxford University Press Law</strong> siūlo su tarptautine teise susijusių išteklių rinkinį.",
	"90_short_description": "<strong>Grove Music Online</strong> yra aštuntasis „Grove's Dictionary of Music and Musicians“ leidimas, kuriame yra specialiai šiai svetainei užsakyti straipsniai. „Grove Music Online“ yra daugiau nei 100 000 įrašų, kurių temos apima nuo muzikantų biografijų iki įrašų apie fizinę instrumentų struktūrą ir surinkimą.",
	"91_short_description": "<strong>Oxford Reference</strong> sujungia 2 milijonus suskaitmenintų įrašų Oksfordo žodynuose, kompanionuose ir enciklopedijose.",
	"104_short_description": "<strong>Proceedings of the National Academy of Sciences of the United States of America</strong> (PNAS) yra daugiadisciplinis mokslo žurnalas – oficialus Nacionalinės mokslų akademijos žurnalas.",
	"38_short_description": "<strong>Project MUSE</strong> yra internetinė duomenų bazė, kurioje yra daugiau nei 600 akademinių žurnalų ir 36 000 humanitarinių ir socialinių mokslų el. knygų.",
	"82_short_description": "<strong>ProQuest</strong> yra daugiadisciplininių tyrimų teikėjas. Ši prieiga apima „ProQuest Central“, apimančią didelę žurnalų ir laikraščių kolekciją, „Literature Online“, „HNP Chinese Newspaper Collections“ ir „History New York Times“.",
	"100_short_description": "<strong>RILM</strong> yra turinio muzikos tema leidėjas. Ši partnerystė apima prieigą prie RILM Music enciklopedijų ir <strong>„MGG Online“</strong>.",
	"37_short_description": "<strong>Retrospective Index to Music Periodicals</strong> (RIPM) yra didžiausia internetinė retos muzikos periodinių leidinių, išleistų 1760–1966 m., kolekcija",
	"69_short_description": "<strong>Rock's Backpages</strong> yra internetinė muzikos straipsnių (įskaitant apžvalgas, interviu ir straipsnius) iš muzikos žurnalų ir laikraščių duomenų bazė. Pasiekiamas turinys taip pat apima garso interviu ir apima laikotarpį nuo 1951-ųjų iki šių dienų.",
	"30_short_description": "<strong>Royal Pharmaceutical Society</strong> siūlo keturis šaltinius: „The Pharmaceutical Journal“, oficialų savaitinį draugijos žurnalą; „Clinical Pharmacist“; „Tomorrow's Pharmacist“; ir aukščiausios kokybės mokymosi išteklius.",
	"20_short_description": "<strong>Roya Society</strong> yra Jungtinės Karalystės nacionalinė mokslo akademija. „Royal Society Publishing“ teikia daugybę mokslinių žurnalų.",
	"21_short_description": "<strong>Royal Society of Chemistry</strong> (RSC) teikia visus elektroninius išteklius, pasiekiamus per „RSC Gold“, įskaitant el. knygas ir žurnalus.",
	"50_short_description": "<strong>Sabinet</strong> yra internetinė viso teksto Pietų ir Pietų Afrikos žurnalų duomenų bazė. Prieiga apima daugybę įvairių temų sričių; didžioji dalis Sabinet turinio yra anglų kalba, tačiau yra ir publikacijų įvairiomis kitomis Europos ir Afrikos kalbomis (ypač afrikanų k.).",
	"67_short_description": "<strong>Springer Nature</strong> yra didelė akademinė knygų, žurnalų ir žinynų leidykla. Jie siūlo prieigą prie nature.com, kurią daugiausia sudaro fizinių ir gyvosios gamtos mokslų žurnalai, ir link.springer.com – platų daugiadalykinių tyrimų rinkinį.",
	"103_short_description": "<strong>Taxmann</strong> yra su mokesčiais ir įmonių teise susijusių išteklių leidėjas. Ši partnerystė suteikia prieigą prie jų teismų praktikos duomenų bazės.",
	"10_short_description": "<strong>Taylor &amp; Francis</strong> yra akademinė žurnalų ir knygų leidėja, siūlanti prieigą prie kelių savo kolekcijų.",
	"10_description": "Prieiga suteikiama prie:\n<ul><li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/strategic-defence-security-studies-subject-collection/\">„Strategic, Defence & Security Studies“</a></li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/arts-humanities-collection/\">„Arts & Humanities“</a></li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/biological-earth-environmental-food-science-collection/\">„Biological, Earth, Environmental & Food Science“</a></li>",
	"70_short_description": "<strong>Termsoup</strong> yra vertimo įrankis su funkcijomis, padedančiomis išversti turinį, įskaitant paprastą naudotojo sąsają, terminų vertimą, redagavimo istoriją ir redagavimą bendradarbiaujant.",
	"12_short_description": "<strong>Tilastopaja</strong> yra duomenų bazė, siūlanti lengvosios atletikos statistiką iš Suomijos ir viso pasaulio.",
	"76_short_description": "<strong>Who's Who</strong> turi daugiau nei 34 000 autobiografinių įrašų apie žymius žmones. Šioje kolekcijoje taip pat yra <strong>„Who Was Who“</strong> – dar 94 000 įrašų apie mirusius žmones. Jį išleido „Bloomsbury Publishing“.",
	"35_short_description": "<strong>Women Writers Online</strong> yra viso teksto ankstyvųjų moterų rašymo anglų k. rinkinys. WWO apima daugiau nei 350 pilnas tekstų, išleistų 1526–1850 m., kurie yra ypač reti ar kitaip neprieinami transkripcijas, taip pat kitą medžiagą, pvz., kontekstinius esė, padedančius tirti moterų rašymą.",
	"34_short_description": "<strong>World Bank eLibrary</strong> yra prenumeruojamas internetinis Pasaulio banko knygų, darbo dokumentų ir žurnalų straipsnių, susijusių su skurdu, vystymusi ir socialiniais mokslais, interneto portalas.",
	"19_short_description": "<strong>World Scientific</strong> yra akademinė mokslinių, techninių ir medicinos knygų bei žurnalų leidykla. Per šią partnerystę galite pasiekti daugiau nei 120 žurnalų.",
	"108_short_description": "<strong>„Taaghche“</strong> yra el. knygų parduotuvė, siūlanti daugiau nei 60 000 knygų, žurnalų, laikraščių ir garso knygų trijose platformose: Android, IOS ir Web Reader.",
	"107_short_description": "<strong>„Cabells“</strong> yra mokslinės analizės įmonė, teikianti prieigą prie informacijos apie mokslinius ir grobuoniškus žurnalus.",
	"110_short_description": "<strong>Psychologie, Psychotherapie, Psychoanalyse</strong> suteikia prieigą prie vokiečių k. išleistų mokslinių straipsnių psichologijos tema.",
	"111_short_description": "<strong><em>Musik & Ästhetik</em></strong> yra muzikos žurnalas vokiečių k.",
	"112_short_description": "<strong><em>Merkur</em></strong> – kultūros žurnalas vokiečių k.",
	"113_short_description": "<strong><em>Capital</em></strong> yra verslo žurnalas vokiečių k., leidžiamas „Gruner + Jahr“. Jis specializuojasi finansų, investicijų ir turto kūrimo srityse.",
	"114_short_description": "<strong><em>Stern</em></strong> yra „Gruner + Jahr“ leidžiamas savaitraštis vokiečių k., kuriame pristatomos įvairios socialinės temos.",
	"115_short_description": "<strong><emGeo</em></strong> yra „Gruner + Jahr“ leidžiamas žurnalas vokiečių k., kuriame pateikiamos žinios ir informacija įvairiomis pasaulio temomis.",
	"116_short_description": "<strong><em>Geo Epoche</em></strong> yra „Verlag Gruner + Jahr“ išleistos „Geo“ serijos dalis ir pasakoja apie svarbius žmones ir dramatiškus įvykius, apie kasdienį gyvenimą ir kultūrą, politiką, visuomenę ir mokslą.",
	"117_short_description": "<strong><em>art</em></strong> yra meno žurnalas, leidžiamas „Gruner + Jahr“. Jis apima visą meno spektrą – nuo klasikinio meno iki šiuolaikinės architektūros, fotografijos, dizaino, video ir performanso meno.",
	"118_short_description": "<strong>Oxford Research Encyclopedias</strong> sudaro ilgos formos recenzuojami apžvalginiai straipsniai įvairiose disciplinose.",
	"123_short_description": "<strong>Nature</strong> yra tarptautinis savaitinis mokslo žurnalas.",
	"124_short_description": "<strong>SpringerLink</strong> apima daugiau nei 26 000 el. knygų ir 2 000 mokslinių žurnalų mokslo, verslo ir ekonomikos, inžinerijos, humanitarinių, socialinių mokslų, teisės ir matematikos srityse.",
	"122_short_description": "<strong>RILM Music Encyclopedias</strong> yra daugiau nei 50 leidinių rinkinys, apimantis daugiau nei 300 000 įrašų, nuo 1775 m. iki dabar.",
	"121_short_description": "<strong>MGG Online</strong> yra vokiečių k. muzikos enciklopedija, suteikiama prieiga prie 1994–2008 m. spausdinto MGG leidimo bei atnaujintos internetinės versijos.",
	"120_short_description": "<strong>Future Science</strong> – tai su biologija ir farmakologija susijusių išteklių rinkinys.",
	"119_short_description": "<strong>Future Medicine</strong> yra biomedicinos išteklių rinkinys.",
	"125_short_description": "<strong>OECD iLibrary</strong> yra Ekonominio bendradarbiavimo ir plėtros organizacijos (EBPO) paskelbta knygų, straipsnių ir statistikos internetinė biblioteka.",
	"125_description": "Papildomas gaires dėl EBPO turinio citavimo rasite <a href=\"https://drive.google.com/file/d/1Qqml2xOgfWnqPpukXx7axzGDPCcB2Fed/view?usp=sharing\">šioje nuorodoje</a>.",
	"126_short_description": "<strong>OECD Data</strong> – tai Ekonominio bendradarbiavimo ir plėtros organizacijos (EBPO) išleistų diagramų, žemėlapių, lentelių ir susijusių leidinių saugykla.",
	"127_short_description": "<strong>OECD Multimedia Gallery</strong> yra garso ir vaizdo galerija, kurioje yra Ekonominio bendradarbiavimo ir plėtros organizacijos (EBPO) paskelbtos tinklalaidės ir nuotraukos.",
	"128_short_description": "<strong>Wiley</strong> siūlo internetinių žurnalų, knygų ir tyrimų išteklių rinkinius, apimančius gyvybės, sveikatos, socialinius ir fizinius mokslus.",
	"129_short_description": "<strong>SPIE</strong> suteikia prieigą prie „SPIE Digital Library“, vienos didžiausių optikos ir fotonikos taikomųjų tyrimų kolekcijų. Ištekliai prieinami kaip žurnalai ir el. knygos.",
	"130_short_description": "<strong>University of Chicago Press</strong> yra akademinis humanitarinių ir socialinių mokslų knygų ir žurnalų leidėjas. Jis suteikia prieigą prie savo žurnalų.",
	"132_short_description": "<strong>SAGE Journals</strong> SAGE yra nepriklausomas Amerikos leidėjas, turintis daugiau nei 1000 įvairių disciplinų žurnalų.",
	"133_short_description": "<strong>Edward Elgar</strong> yra nepriklausomas akademinis ir profesionalus leidėjas, daug dėmesio skiriantis teisei, verslui ir socialiniams mokslams.",
	"134_short_description": "<strong>E-Yearbook</strong> yra viena didžiausių internetinių nuskaitytų istorinių JAV vidurinių mokyklų, kariuomenės, koledžų ir universitetų metraščių kolekcijų.<br/><strong>Pastaba/strong>: interneto svetainės naudojimo sąlygos neleidžia vaizdų įkelti kitur.",
	"135_short_description": "<strong>The Corriere della Sera</strong> yra Italijos dienraštis, leidžiamas Milane. Tai vienas seniausių ir skaitomiausių Italijos laikraščių.",
	"136_short_description": "<strong>The Corriere della Sera Archives</strong> suteikia prieigą prie šimtmečio istorinių archyvų iš Corriere della Sera – vieno seniausių ir skaitomiausių Italijos laikraščių.",
	"137_short_description": "<strong>Wikilala</strong> yra skaitmeninė saugykla, kurią sudaro daugiau nei 109 000 spausdintų dokumentų, įskaitant 45 000 laikraščių, 32 000 žurnalų, 4 000 knygų ir 26 000 straipsnių apie Osmanų imperijos istoriją nuo jos įkūrimo iki šių dienų.",
	"138_short_description": "<strong>The British Newspaper Archive</strong> suteikia prieigą prie paieškos suskaitmenintų Didžiosios Britanijos ir Airijos laikraščių archyve.",
	"139_short_description": "<strong>Findmypast</strong> talpina milijardus ieškomų surašymo įrašų, katalogų ir istorinių įrašų informacijos elementų.",
	"140_short_description": "<strong>University of Michigan Press</strong> yra recenzuojamų knygų leidėjas, daugiausia dėmesio skiriantis politikos mokslams, scenos menui, Amerikos studijoms, klasikinėms ir viduramžių studijoms bei Azijos studijoms.",
	"142_short_description": "<strong>Duke University Press</strong> yra geriausiai žinoma dėl humanitarinių, socialinių ir matematikos mokslų publikacijų ir kasmet išleidžia apie 120 knygų ir daugiau nei 50 žurnalų.",
	"143_short_description": "<strong>Mohr Siebeck</strong> yra ilgametė Vokietijos akademinė leidykla, daugiausia dėmesio skirianti humanitariniams ir socialiniams mokslams. Elektroninėje bibliotekoje yra daugiau nei 2000 knygų ir daugybė žurnalų religijos studijų, istorijos, filosofijos, teisės, ekonomikos ir sociologijos srityse.",
	"144_short_description": "<strong>Perlego</strong> yra skaitmeninė internetinė biblioteka, kurioje daugiausia dėmesio skiriama akademinėms, profesionalioms ir negrožininėms el. knygoms."
}
