{
	"@metadata": {
		"authors": [
			"DreZhsh",
			"Gomoko",
			"VIGNERON",
			"Verdy p",
			"Wladek92"
		]
	},
	"24_short_description": "<strong><em>The American Association for the Advancement of Science</em></strong> (<em>AAAS</em>, association américaine pour l’avancement de la science) offre un accès aux ressources sur leur site web, <em>sciencemag.org</em>, lesquelles incluent le magazine <em>Science</em> (de 1880 à aujourd’hui) et à d’autres recherches scientifiques, actualités, commentaires et médias.",
	"49_short_description": "<strong><em>Adam Matthew Digital</em></strong> (Adam Matthew numérique) publie des bases de données venant de sources primaires et des matériels de soutien d’accompagnement ; nous avons accès à un large nombre de bases de données appropriées pour les sujets majeurs de l’histoire américaine et du monde.",
	"101_short_description": "<strong><em>Al Manhal</em></strong> est un important fournisseur arabe de journaux électroniques, de thèses et de livres électroniques, en texte intégral. Sa bibliothèque électronique inclut approximativement 36 000 publications concernant une variété de domaines.",
	"60_short_description": "La collection <em>Academic Video Online</em> (vidéos académiques en ligne) d’<strong><em>Alexander Street Press</em></strong> (presse d’Alexander Street) inclut des vidéos couvrant une large gamme de domaines, dont des programmes d’actualités, de la musique, du théâtre, des lectures ou démonstrations, ainsi que des documentaires. La <em>Women and Social Movements Library</em> (bibliothèque des femmes et des mouvements sociaux) comprend des documents sources et des essais académiques sur l’activisme des femmes.",
	"84_short_description": "La collection <strong><em>American National Biography</em></strong> (<em>ANB</em>, biographie nationale américaine) offre les portraits de plus de 18 700 hommes et femmes — de toutes époques et tous chemins de vie — dont les vies ont façonné les États-Unis.",
	"62_short_description": "L’<strong><em>American Psychiatric Association</em></strong> (association psychiatrique américaine) fournit l’accès à <em>PsychiatryOnline</em> (psychiatrie en ligne), contenant des livres et revues dans une gamme de sujets sur la psychiatrie.",
	"48_short_description": "L’<strong><em>American Psychological Association</em></strong> (<em>APA</em>, association psychologique américaine) fournit l’accès à <em>PsycARTICLES</em> (articles de psychologie) et <em>PsycBOOKS</em> (livres de psychologie), contenant des matières depuis 1894 à aujourd’hui.",
	"102_short_description": "<strong><em>Ancestry.com</em></strong> (ancêtres) comprend une collection d’enregistrements généalogiques, historiques et génétiques. Ce partenariat donne accès à l’adhésion au <em>World Explorer</em> (explorateur du monde), lequel inclut tous les enregistrements des États-Unis et internationaux.",
	"102_description": "Ce partenariat n’inclut pas l’accès à <em>Fold3</em>, ni à <em>Newspapers.com</em>, vous pouvez cependant les demander séparément.",
	"32_short_description": "<strong><em>Annual Reviews</em></strong> (revues annuelles) est un éditeur d’articles de revues dans les domaines des sciences de la vie, biomédicales, physiques et sociales. Ce partenariat donne accès à tous ses 51 journaux (dont huit titres en libre accès dans « S’abonner au programme libre ») et à toutes ses collections de sujets.",
	"11_short_description": "<strong><em>The American Speech-Language-Hearing Association</em></strong> (<em>ASHA</em>, association américaine d’écoute des langues parlées) fournit l’accès aux journaux et revues de l’<em>ASHA</em> : <em>American Journal of Audiology</em> (revue américaine d’audiologie), <em>American Journal of Speech-Language Pathology</em> (revue américaine de pathologie de la langue parlée), <em>Journal of Speech, Language, and Hearing Research</em> (revue de recherche sur la parole, la langue et l’audition), ainsi qu’aux <em>Language, Speech, and Hearing Services in Schools</em> (services de langue, parole et audition à l’école).",
	"47_short_description": "<strong><em>Baylor University Press</em></strong> (presse de l’Université de Baylor) est un éditeur de livres électroniques académiques principalement dans les études religieuses et les sciences humaines. Les rédacteurs peuvent sélectionner les titres qui les intéressent depuis <a href=\"https://www.baylorpress.com/books/catalog/\">leur catalogue en ligne</a>.",
	"73_short_description": "<strong><em>Berg Fashion Library</em></strong> (bibliothèque Berg de la mode) comprend des ressources couvrant divers sujets sur la mode, y compris des encyclopédies, des travaux de référence et plus de 100 livres électroniques académiques. Elle est publiée par <em>Bloomsbury Publishing</em>.",
	"63_short_description": "<strong><em>BioOne</em></strong> (bio en un) est un éditeur de revues scientifiques couvrant les sciences biologiques, écologiques et environnementales. Ce partenariat fournir l’accès à <em>BioOne Complete</em> (version complète), contenant plus de 200 revues avec plus de 150 000 articles.",
	"31_short_description": "<strong><em>BMJ</em></strong> (à l’origine le <em>British Medical Journal</em>, revue médicale britannique) est une revue médicale évaluée par ses pairs.",
	"46_short_description": "<strong><em>Cairn.info</em></strong> est un portail en ligne sur le web de matières éducatives. Les principaux domaines de recherche incluent les communications, l’économie, l’éducation, la géographie, l’histoire, la littérature, la linguistique, la philosophie, la science politique, le droit, la psychologie, la sociologie et les études culturelles.",
	"58_short_description": "<strong><em>Cambridge University Press</em></strong> (presse de l’Université de Cambridge) est un éditeur de revues académaiques et de livres électroniques dans une variété de domaines d’étude. Il offre un accès à <em>Cambridge Core</em> (noyau de Cambrige), qui inclut des articles de revue et des livres électroniques, et à la collection <em>Orlando</em>.",
	"59_short_description": "<strong><em>Brill</em></strong> est un éditeur académique international néerlandais. Ce partenariat vous donne accès à tous les livres électroniques et journaux, à tous les travaux de référence majeurs, à toutes les collections de source originale et aux éditions de texte de <em>Brill</em>.",
	"64_short_description": "<strong><em>The Central and Eastern European Online Library</em></strong> (la bibliothèque en ligne d’Europe centrale et orientale) est un éditeur d’une large gamme de revues et de livres électroniques en sciences humaines et sociales. L’accès inclut plus de 1 700 revues, mais pas encore les livres électroniques.",
	"79_short_description": "<strong><em>Civilica</em></strong> est un éditeur de revues scientifiques et d’actes de conférences. Un accès complet est fourni à plus de 700 000 articles publiés.",
	"15_short_description": "<strong><em>Cochrane</em></strong> fournit l’accès à la <em>Cochrane Library</em> (bibliothèque de Cochrane), une collection de six bases de données sur la recherche médicale, qui comprend des revues et évaluations systématiques ainsi que des bases de données d’évaluation.",
	"105_short_description": "<strong><em>De Gruyter</em></strong> est un éditeur académique spécialisé dans la littérature. Les comptes inscrits peuvent accéder aux ressources électroniques disponibles via <em>De Gruyter Online</em> (De Gruyter en ligne), lesquelles incluent des livres électroniques et des revues dans les arts, les sciences humaines, les sciences sociales, les sciences naturelles, la théologie ou la religion, la médecine, les mathématiques, le droit et les éléments de référence générale.",
	"83_short_description": "<strong><em>ZEIT ONLINE</em></strong> (Zeit en ligne) est la version en ligne de <em>Die Zeit</em>, un journal allemand hebdomadaire.",
	"74_short_description": "<strong><em>Drama Online</em></strong> (théâtre en ligne) est une collection de textes, de jeux de scène et de spectacles enregistrés, en plus de notes éducatives, de textes annotés et d’autres ressources académiques. Il est publié par <em>Bloomsbury Publishing</em>.",
	"57_short_description": "<strong><em>EBSCO Information Services</em></strong> (services d’information d’EBSCO) est un fournisseur de ressources de bibliothèque et de services d'information. Le partenariat d’EBSCO avec la Bibliothèque Wikipédia inclut l’accès à plusieurs bases de données.",
	"57_description": "Bases de données disponibles :\n<ul>\n<li><em>Academic Search Complete</em> (recherche académique, version complète)</li>\n<li><em>America: History and Life</em> (Amérique : histoire et vie)</li>\n<li><em>Applied Science &amp; Technology Source</em> (source en sciences appliquées et technologie)</li>\n<li><em>Al-Kotob Arabic eBooks Collection</em> (collection Al-Kotob de livres électroniques en arabe)</li>\n<li><em>Arab World Research Source: Al Masdar</em> (source Al Masdar en recherche sur le monde arabe)</li>\n<li><em>Art Source</em> (source en art)</li>\n<li><em>Book Review Digest Plus</em> (résumés de revues bibliographiques, version plus)</li>\n<li><em>Business Search Complete</em> (recherche en affaires, version complète)</li>\n<li><em>Caribbean Search</em> (recherche caribbéenne)</li>\n<li><em>CINAHL Complete</em> (CINAHL, version complète)</li>\n<li><em>Communications and Mass Media Complete</em> (communications et médias de masse, version complète)</li>\n<li><em>DynaMed Plus</em></li>\n<li><em>Education Research Complete</em> (recherche en éducation, version complète)</li>\n<li><em>Enfermería al Día</em> (soins infirmiers du jour)</li>\n<li><em>ERIC (Education Resource Information Center)</em> (centre d’informations en ressources éducatives)</li>\n<li><em>Fuente Académica Premier</em> (source académique première, en espagnol)</li>\n<li><em>Humanities</em> (sciences humaines) en texte intégral</li>\n<li><em>LGBT Life</em> (vie LGBT) en texte intégral</li>\n<li><em>Life Magazine Archive</em> (archives du magazine <em>Life</em>, La Vie)</li>\n<li><em>Literary Reference Center Plus</em> (centre de référence littéraire, version plus)</li>\n<li><em>MasterFILE Complete</em> (fichier maître, version complète)</li>\n<li><em>MedicLatina</em> (médecine latine)</li>\n<li><em>MEDLINE Complete</em> (ligne médicale, version complète)</li>\n<li><em>Nursing Reference Center</em> (centre de référence en soins infirmiers)</li>\n<li><em>Patient Education Reference Center</em> (centre de référence d’éducation du patient)</li>\n<li><em>Psychology &amp; Behavioral Sciences Collection</em> (collection en psychologie et sciences comportementales)</li>\n<li><em>Referencia Latina</em> (référence latine)</li>\n<li><em>Research Starters Business</em> (introductions à la recherche en affaires)</li>\n<li><em>Research Starters Education</em> (introductions à la recherche en éducation)</li>\n<li><em>Research Starters Sociology</em> (introductions à la recherche en sociologie)</li>\n<li><em>Salud en Español</em> (santé en espagnol)</li>\n<li><em>SocINDEX</em> (index en sociologie) en texte intégral</li>\n<li><em>SportDiscus</em> (discussion du sport) en texte intégral</li>\n</ul>",
	"71_short_description": "<strong><em>Economic &amp; Political Weekly</em></strong> (hebdomadaire économique et politique) est une revue en sciences sociales publiée chaque semaine. L’accès inclut toutes les publications récentes en plus des archives conservées depuis 1949. La priorité sera donnée aux rédacteurs contribuant aux sujets relatifs à l’Inde.",
	"45_short_description": "<strong><em>Edinburgh University Press</em></strong> (<em>EUP</em>, presse de l’Université d’Édinbourg) est un éditeur académique de livres et de revues dans les sciences humaines et sociales. L’<em>EUP</em> donne accès à leur collection de revues, sur des sujets qui incluent les études sur le cinéma et les médias, l’histoire, les études littéraires et les études écossaises.",
	"9_short_description": "<strong><em>Édition Diffusion Presse Sciences</em></strong> est l’éditeur de revues scientifiques en anglais et français. Les revues comprennent <em>Astronomy &amp; Astrophysics</em> (astronomie et astrophysique), <em>Movement &amp; Sport Sciences</em> (sciences du mouvement et du sport) et <em>Mechanics &amp; Industry</em> (mécanique et industrie).",
	"85_short_description": "<strong><em>Electronic Enlightenment</em></strong> (<em>EE</em>, illumination électronique) est la collection en ligne ayant une vaste palette de correspondances publiées du début du XVII<sup>e</sup> siècle au milieu du XIX<sup>e</sup> siècle. <em>EE</em> vous donne accès à plus de 70 000 documents historiques dans lesquels plus de 8 500 figures historiques discutent de tout, de la tolérance religieuse aux droits des animaux, de la volcanologie à l’archéologie classique, de la modélisation économique à la culture des célébrités.",
	"23_short_description": "La collection <em>ScienceDirect</em> d’<strong><em>Elsevier</em></strong> comprend plus de 2 500 revues, 900 publications et 26 000 livres. Les revues comprennent, entre autres, <em>The Lancet</em>, <em>Cell</em> (cellule), <em>Current Biology</em> (biologie actuelle), <em>Biomaterials</em> (biomatériaux), <em>Biological Psychiatry</em> (psychiatrie biologique), <em>Social Science &amp; Medicine</em> (science sociale et médecine), <em>Cognition, and Behavioural Brain Research</em> (recherche en cognition et comportementale sur le cerveau).",
	"23_description": "Des conditions supplémentaires s'appliquent. Les utilisateurs ne doivent pas :\n<ul>\n<li>abréger, modifier, traduire ou créer toute œuvre dérivée basée sur le contenu d’<em>Elsevier</em>, sauf pour résumer les informations factuelles et établir un lien vers la source d’où proviennent les informations avec une citation, conformément aux politiques de Wikipédia applicables ;</li>\n<li>supprimer, masquer ou modifier de quelque manière que ce soit les avis de droit d’auteur, autres avis ou clauses de non-responsabilité ;</li>\n<li>utiliser des robots, des tisseurs de liens, des systèmes de furetage ou d’autres programmes de téléchargement automatisés, des algorithmes ou des dispositifs pour rechercher, gratter, extraire, créer des liens profonds, indexer ou perturber le fonctionnement du site Web de manière continue et automatique ;</li>\n<li>reproduire, conserver, stocker localement, redistribuer ou diffuser substantiellement ou systématiquement le contenu d’<em>Elsevier</em> en ligne ;</li>\n<li>publier les articles individuels sur des sites de réseau social.</li>\n</ul>",
	"56_short_description": "<strong><em>Emerald Group Publishing</em></strong> (publications du Groupe Emerald) offre l’accès à une gamme de livres et de revues dans ces divers sujets dont l’économie, l’éducation, l’ingénierie, la santé et le soin social, la mercatique et la sociologie.",
	"44_short_description": "<strong><em>Érudit</em></strong> est un portail web canadien vers des matières éducatives. Sa mission principale est la diffusion et la promotion des résultats de la recherche savante en sciences humaines et sociales, bien que la plateforme regroupe également certaines revues en sciences physiques et naturelles.",
	"43_short_description": "<strong><em>Fold3</em></strong> (volet 3) est une base de données comprenant des documents, des images et d’autres documents couvrant l’histoire militaire des États-Unis, du Royaume-Uni, de l’Australie et de la Nouvelle-Zélande. <em>Fold3</em> a des collections importantes couvrant l’histoire afro-américaine, l’histoire des Amérindiens, la Guerre d’indépendance des États-Unis, la Guerre de Sécession, la Première Guerre mondiale, la Seconde Guerre mondiale, la Guerre du Viêt Nam, le Bureau d’enquête fédéral américain (<em>US Bureau of Investigation</em>, <em>FBI</em>), <em>Project Blue Book</em> (livre du projet bleu) et d’autres aspects de l’histoire des États-Unis, ses organisations militaires et ses conflits.",
	"43_description": "Les utilisateurs doivent s'assurer que tout le matériel utilisé pour Wikipédia répond aux critères de la politique de sources fiables. Une grande partie du matériel est constitué de documents et d’enregistrements officiels du gouvernement, mais <em>Fold3</em> contient également du matériel généré par l’utilisateur qui ne peut pas être utilisé sur Wikipédia.",
	"8_short_description": "<strong><em>Foreign Affairs</em></strong> (affaires étrangères) est un journal américain des relations internationales et la politique étrangère des États-Unis. <em>Foreign Affairs</em> fournit des abonnements libres, donnant accès au magazine <em>Foreign Affairs</em>, aux livres électroniques et aux archives de plus de 90 ans.",
	"22_short_description": "<strong><em>Future Science Group</em></strong> (groupe Science du futur) est un éditeur de recherche médicale, biotechnologique et scientifique. Ils offrent l’accès à deux collections de revues : <em>Future Science</em> (science du futur) et <em>Future Medicine</em> (médecine du futur).",
	"22_description": "<ul>\n<li><em>Future Science</em> (science du futur) comprend : <em>Bioanalysis</em> (bioanlyse), <em>Clinical Investigation</em> (investigation clinique), <em>Future Medicinal Chemistry</em> (chimie médicinale du futur), <em>Pharmaceutical Bioprocessing</em> (biotraitement pharmaceutique), <em>Pharmaceutical Patent Analysis</em> (analyse des brevets pharmaceutiques) et <em>Therapeutic Delivery</em> (délivrance thérapeutique).</li>\n<li><em>Future Medicine</em> (médecine du futur) comprend : <em>Aging Health</em> (santé du vieillissement), <em>Clinical Practice</em> (pratique clinique), <em>Diabetes Management</em> (gestion des diabètes), <em>Future Microbiology</em> (microbiologie du futur), <em>Future Neurology</em> (neurologie du futur), <em>HIV Therapy</em> (thérapie du VIH/sida), <em>Imaging in Medicine</em> (imagerie médicale), <em>International Journal of Clinical Rheumatology</em> (journal international de rhumatologie clinique), <em>Journal of 3D Printing in Medicine</em> (journal de l’impression 3D médicale), <em>Nanomedicine</em> (nanomédecine), <em>Neuropsychiatry</em> (nanopsychiatrie), <em>Pain Management</em> (gestion de la douleur), <em>Pediatric Health</em> (santé pédiatrique) et <em>Regenerative Medicine</em> (médedine régénérative).</li>\n</ul>",
	"55_short_description": "<strong><em>Gale</em></strong> est un très large éditeur éducatif américain pour de multiples bases de données de recherche. L’accès à <em>Gale</em> inclut : <em>Gale Academic OneFile</em> (fichier unique académique de Gale), <em>Gale General OneFile</em> (fichier unique général de Gale), <em>Gale eBooks</em> (livres électroniques de Gale), <em>Gale OneFile: News</em> (fichier unique d’actualités de Gale), <em>Gale In Context: Biography</em> (Gale en contexte : biographie), <em>Gale Primary Sources</em> (sources primaires de Gale), <em>NewsVault</em> (coffre d’actualités) et <em>The Times Digital Archive</em> (archive numérique du Times).",
	"55_description": "<ul>\n<li><em>Academic OneFile</em> (fichier unique académique), une base de données de plus de 17 000 périodiques, dont 3 000 revues académiques relues par les pairs.</li>\n<li><em>General OneFile</em> (fichier unique général), une base de données de plus de 14 000 périodiques, dont des magazines de consommation et des magazines sur le commerce et l’industrie.</li>\n<li><em>Gale eBooks</em> (livres électroniques de Gale), une base de données d’encyclopédies et de sources de références spécialisées.</li>\n<li><em>OneFile News</em> (fichier unique d’actualités), accès aux principaux journaux d’actualité américains régionaux, nationaux et locaux de même que des titres vedettes du monde entier.</li>\n<li><em>Biography In Context</em> (biographie en contexte), une base de données d’entrées biographiques contenant les biographies de plus de 400 000 personnes venant de plus de 170 sources.</li>\n<li><em>Gale Primary Sources</em> (sources primaires de Gale).</li>\n<li><em>NewsVault</em> (coffre d’actualités).</li>\n<li><em>The Times Digital Archive</em> (archive numérique du Times) est un facsimilé en ligne et en texte intégral sur plus de 200 années de publication du journal américain <em>The Times</em>, comprenant toutes les pages de chaque parution de 1785 à 2013.</li>\n</ul>\n<p>Les rédacteurs devraient citer les sources de <em>Gale</em> en utilisant le format montré ici.</p>",
	"33_short_description": "<strong><em>HeinOnline</em></strong> (Hein en ligne) est une base de données de plus de 2 000 revues juridiques et d’autres ressources liées à l’histoire du droit.",
	"33_description": "Les ressources suivantes sont incluses dans cette donation : <em>HeinOnline Law Journals Library</em> (bibliothèque de revues juridiques) ; <em>HeinOnline History of International Law</em>  (histoire du droit international) ; <em>HeinOnline Selden Society Publications and the History of Early English Law</em> (publications de la société Selden et histoire de l’ancien droit anglais) ; <em>HeinOnline Scottish Legal History</em> (histoire du droit écossais) ; <em>HeinOnline American Law Institute Library</em> (bibliothèque de l’Institut du droit américain).",
	"78_short_description": "<strong><em>ICE Publishing</em></strong> (publications de l’ICE) fait partie de l’<em>Institution of Civil Engineers</em> (<em>ICE<em>, institution des ingénieurs civils). Ils fournissent un accès à toutes les revue et tous les livres électroniques contenus dans l’<em>ICE Virtual Library</em> (bibliothèque virtuelle de l’ICE).",
	"68_short_description": "<strong><em>Invaluable</em></strong> (inestimable) est un site web de vente aux enchères, contenant une base de données d’artistes et d’enchères. Ils fournissent un accès à leur abonnement de niveau professionnel avec cinquante millions d’entrées d’enchères et des informations sur plus de cinq cent mille artistes. <em>Note : soyez conscient que bien que rien ne vous sera facturé, le processus d’inscription à ''Invaluable'' nécessite que vous fournissiez les détails de facturation.</em>",
	"77_short_description": "<strong><em>International Water Association Publishing</em></strong> (publications de l’Association internationale de l’eau) est un éditeur de livres et de quatorze revues sur les sujets de l’eau, du traitement des eaux usées et des domaines environnementaux associés.",
	"54_short_description": "<strong><em>JSTOR</em></strong> est l’une des archives de revues les plus importantes et les plus réputées. Le contenu disponible comprend toutes les collections de revues archivées par <em>JSTOR</em> et la collection des brochures britanniques du XIX<sup>e</sup> siècle.",
	"72_short_description": "<strong><em>Kinige</em></strong> est une magasin de livres électroniques qui comprend des livres en langues indiennes, principalement ceux écrits en télougou. <em>Kinige</em> fournit un accès libre à 10 livres électroniques par mois.",
	"72_description": "Lorsque vous postulez, veuillez décrire votre expérience dans la rédaction de contenus indexés sur Wikipédia, y compris comment vous avez utilisé de précédents livres de <em>Kinige</em>, le cas échéant. Les demandes reçues avant le 25 de chaque mois seront envoyées à <em>Kinige</em> à la fin du mois.",
	"18_short_description": "<strong><em>L’Harmattan</em></strong> est un éditeur français de 27 000 titres en sciences humaines et sociales, littérature, ouvrages spécialisés des cinq continents, livres rares ou épuisés, vidéos et revues.",
	"41_short_description": "<strong><em>Loeb Classical Library</em></strong> (bibliothèque classique Loeb) est une collection virtuelle d’écrits classiques ; ceci comprend la poésie épique et lyrique, la tragédie et la comédie, l’histoire, les voyages, la philosophie, l’oraison, la médecine, les mathématiques et la religion, soit plus de 520 volumes de textes latins, grecs et anglais.",
	"80_short_description": "<strong><em>Magiran</em></strong> est un éditeur de journaux d’actualités et de revues scientifiques.",
	"16_short_description": "<strong><em>McFarland &amp; Company</em></strong> est un éditeur de livres sur une variété de sujets et se spécialise dans les domaines souvent sous-représentés dans la littérature académique, tels que les jeux vidéo, les sports et la culture populaire. Parcourez le <a href=\"https://mcfarlandbooks.com/shop/\">catalogue en ligne</a> de <em>McFarland</em> pour trouver des livres dans votre domaine d’intérêt.",
	"16_description": "<em>McFarland</em> distribuera un maximum de cinq titres par rédacteur et par année calendaire. Des exceptions peuvent être faites : veuillez fournir une justification pour demander une extension de cette limite.",
	"40_short_description": "<strong><em>Miramar Ship Index</em></strong> (index des navires de Miramar) est un index des navires et leurs histoires, couvrant les voiliers construits en fer ou en acier, les navires marchands motorisés et les navires de guerre, depuis le début du XIX<sup>e</sup> siècle.",
	"53_short_description": "<strong><em>MIT Press Journals</em></strong> (revues de la presse du MIT) est un éditeur académique de plus de 30 revues en sciences fondamentales, sciences humaines et sciences sociales.",
	"27_short_description": "<strong><em>NewspaperARCHIVE.com</em></strong> est une base de données de journaux numérisés d’actualités, qui référence plus de 2 milliards d’articles ; il couvre une période allant de 1607 à nos jours aux États-Unis, au Canada, au Royaume-Uni et dans 20 autres pays.",
	"27_description": "Lorsque vous citez du contenu de <em>Newspaperarchive.com</em>, utilisez des coupures de presse lorsque cela est possible. Les coupures permettent aux lecteurs d’accéder au texte source via une URL en accès ouvert sans avoir à s’abonner.",
	"26_short_description": "<strong><em>Newspapers.com</em></strong> comprend plus de 73 millions de pages provenant de plus de 3 000 journaux. La collection comprend des journaux majeurs pour des périodes limitées (comme 50 ans du <em>New York Times</em>), mais se compose principalement de journaux régionaux des États-Unis depuis les années 1700 à la fin des années 1980. Les comptes gratuits obtenus au moyen de la Bibliothèque Wikipédia comprennent l’accès au contenu de <em>Newspapers.com Publisher Extra</em>.",
	"26_description": "Lorsque vous citez du contenu <em>Newspapers.com</em>, utilisez des coupures de presse lorsque cela est possible. Les coupures permettent aux lecteurs d’accéder au texte source via une URL en accès ouvert sans avoir à s’abonner.",
	"106_short_description": "<strong><em>Nomos</em></strong> est un éditeur académique. Ils ont offert l’accès à toutes les ressources électroniques disponibles sur <em>Nomos eLibrary</em> (leur bibliothèque électronique), qui inclut des livres électroniques et revues dans les arts, les sciences humaines, les sciences sociales, le droit et les éléments de référence générale. Leurs offrent incluent des ressources essentiellement en allemand et quelques unes en anglais.",
	"81_short_description": "<strong><em>Noormags</em></strong> est un éditeur de revues en sciences sociales et humaines.",
	"17_short_description": "<strong><em>Numérique Premium</em></strong> fournit un accès aux ouvrages de sciences humaines et sociales dans divers domaines : droit, économie, géographie, histoire, lettres et linguistique, philosophie, psychologie, sciences de l’éducation, sciences de l’information, sciences politiques, sociologie et sport.",
	"13_short_description": "<strong><em>OpenEdition</em></strong> (édition ouverte) est un éditeur de livres et de revues dans les sciences sociales et humaines. Bien que la plupart des contenus d’<em>OpenEdition</em> soient en accès ouvert, ils ont fait don d’un accès à <strong><em>Freemium for Journals</em></strong> (contenus premiums gratuits pour les revues), une collection supplémentaire de 140 revues habituellement payantes.",
	"86_short_description": "<strong><em>Oxford Art Online</em></strong> (art d’Oxford en ligne) offre un accès aux ouvrages de référence en art de l’Université d’Oxford : <em>Grove Art Online</em> (art de Grove en ligne) et le <em>Benezit Dictionary of Artists</em> (dictionnaire Benezit des artistes), de même que de nombreux articles et biographies spécialement commissionnés et disponibles exclusivement en ligne. <em>Oxford Art Online</em> comprend plus de 20 000 images et plus de 230 000 entrées sur l’art et les artistes.",
	"87_short_description": "<strong><em>Oxford Bibliographies</em></strong> (bibliographies d’Oxford) offre des guides de recherche faisant autorité, combinant les fonctionnalités d’une bibliographie annotée avec une encyclopédie de haut niveau. Cette ressource guide les chercheurs vers les meilleures connaissances et études disponibles dans une large variété de sujets.",
	"88_short_description": "L’<strong><em>Oxford Dictionary of National Biography</em></strong> (<em>ODNB</em>, dictionnaire de biographie nationale d’Oxford) est le registre national des hommes et femmes qui ont façonné l’histoire et la culture britannique, partout dans le monde, depuis les Romains jusqu’au XXI<sup>e</up>siècles. L’<em>ODNB</em> offre des biographies concises et à jour écrites par des auteurs spécialistes. Il est supervisé par des éditeurs académiques de l’Université d’Oxford.",
	"93_short_description": "<strong><em>Oxford Academic</em></strong> (Oxford académique) comprend un grand nombre de journaux publiés par Presse de l’Université d’Oxford, couvrant une grande variété de sujets.",
	"99_short_description": "<strong><em>Oxford University Press Law</em></strong> (presse juridique de l’Université d’Oxford) offre une collection de ressources relatives au droit international.",
	"90_short_description": "<strong><em>Grove Music Online</em></strong> est la huitième édition du <em>Grove's Dictionary of Music and Musicians</em> (dictionnaire de la musique et des musiciens par Grove) ; elle contient des articles commissionnés spécifiquement pour le site en ligne. <em>Grove Music Online</em> comprend 100 000 entrées, dans des sujets s’étendant des biographies de musiciens aux entrées concernant la structure physique et l’assemblage des instruments de musique.",
	"91_short_description": "<strong><em>Oxford Reference</em></strong> (référence d’Oxford) rassemble 2 millions d’entrées numérisées venant des dictionnaires, livrets d’accompagnement et encyclopédies de l’Université d’Oxford.",
	"39_short_description": "<strong><em>Past Masters</em></strong> (maîtres du passé) est une collection d’éditions définitives du travail des auteurs canoniques, publiée par <em>InteLex Corporation<em>. Deux de leurs dix collections sont accessibles dans ce pilote initial : <em>Women Writers</em> (femmes écrivaines) et <em>Religious Studies</em> (études religieuses).",
	"104_short_description": "<strong><em>Proceedings of the National Academy of Sciences of the United States of America</em></strong> (<em>PNAS</em>, actes de l’Académie nationale des sciences des États-Unis d’Amérique) est une revue scientifique multidisciplinaire : c’est la revue officielle de l’Académie nationale des sciences.",
	"38_short_description": "<strong><em>Project MUSE</em></strong> (projet MUSE) est une base de données de plus de 600 revues académiques et 36 000 livres dans les sciences humaines et sociales.",
	"82_short_description": "<strong><em>ProQuest</em></strong> est un fournisseur dans le domaine de la recherche multidisciplinaire. Cet accès inclut <em>ProQuest Central</em>, qui comprend une large collection de revues et journaux d’actualités, <em>Literature Online</em> (littérature en ligne), les <em>HNP Chinese Newspaper Collections</em> (collections HNP de journaux d’actualités chinois), ainsi que l’<em>Historical New York Times</em> (historique du <em>New York Times</em>).",
	"100_short_description": "<strong><em>RILM</em></strong> est un éditeur de contenus au sujet de la musique. Ce partenariat inclut l’accès aux <em>RILM Music Encyclopedias</em> (encyclopédies de musique de RILM), de même que <strong><em>MGG Online</em></strong> (MGG en ligne).",
	"37_short_description": "<strong><em>Retrospective Index to Music Periodicals</em></strong> (<em>RIPM</em>, index rétrospectif des périodiques sur la musique) est la plus grande collection en ligne de périodiques rares sur la musique publiés entre 1760 et 1966.",
	"37_description": "L’accès à <em>RIPM</em> permet d’utiliser les trois de ses principales publications :\n<ul>\n<li><em>Retrospective Index to Music Periodicals<em> (<em>RIPM</em>, index rétrospectif des périodiques sur la musique) (de 1760 à 1966) ;</li>\n<li><em>RIPM Online Archive of Music Periodicals</em> (archive en ligne RIPM des périodiques sur la musique, texte intégral) (citations trouvées dans l’index rétrospectif lié aux archives en ligne de texte intégral) ;</li>\n<li><em>RIPM e-Library of Music Periodicals</em> (bibliothèque électronique RIPM des périodiques sur la musique), une collection de textes qui ne se trouvent pas dans l’index rétrospectif et les archives en ligne.</li>\n</ul>",
	"69_short_description": "<strong><em>Rock’s Backpages</em></strong> (livrets du rock) est une base de données en ligne d’articles sur la musique (qui inclut des passages en revue, des entrevues et des données caractéristiques) venant de magazines sur la musique ou de journaux d’intérêt général. Le contenu disponible comprend également des enregistrements audio d’entrevues et s’étend des années 1950 à aujourd’hui.",
	"30_short_description": "La <strong><em>Royal Pharmaceutical Society</em></strong> (société royale pharmaceutique) offre quatre ressources : <em>The Pharmaceutical Journal</em>, la revue officielle de la <em>Royal Pharmaceutical Society</em> ; <em>Clinic Pharmacist</em> (pharmacien clinique) ; <em>Tomorrow’s Pharmacist</em> (pharmacien de demain) ; ainsi que des ressources pédagogiques de niveau premium.",
	"20_short_description": "La <strong><em>Royal Society</em></strong> (société royale) est l’Académie nationale du Royaume-Uni pour la science. La <em>Royal Society</em> fournit une gamme de revues scientifiques.",
	"21_short_description": "La <strong><em>Royal Society of Chemistry</em></strong> (<em>RSC</em>, société royale de chimie) vous fournit toutes les ressources électroniques disponibles via <em>RSC Gold</em>, qui comprend des livres électroniques et des revues.",
	"50_short_description": "<strong><em>Sabinet</em></strong> est une base de données de revues sud-africaines en texte intégral. L’accès comprend une grande variété de domaines thématiques. Une grande partie du contenu de <em>Sabinet</em> est en anglais, mais il existe également des publications dans diverses autres langues européennes et africaines (notamment en afrikaans).",
	"67_short_description": "<strong><em>Springer Nature</em></strong> est un éditeur académique de livres, de revues et d’ouvrages de référence. Ils offrent l’accès à <em>nature.com</em>, qui comprend principalement des revues dans les sciences physiques et biologiques, et <em>link.springer.com</em>, une vaste collection dans la recherche multidisciplinaire.",
	"103_short_description": "<strong><em>Taxmann</em></strong> est un éditeur de ressources relatives à la fiscalité et au droit de l’entreprise. Ce partenariat fournit l’accès à leur base de données <em>Case Laws</em> pour les actes judiciaires.",
	"10_short_description": "<strong><em>Taylor &amp; Francis</em></strong> est un éditeur académique de revues et de livres, qui offre l’accès à plusieurs de leurs collections.",
	"10_description": "L’accès est fourni à :\n<ul><li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/strategic-defence-security-studies-subject-collection/\"><em>Strategic, Defence &amp; Security Studies</em></a> (études stratégiques, de défense et de sécurité)</li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/arts-humanities-collection/\"><em>Arts &amp; Humanities</em></a> (arts et sciences humaines)</li>\n<li><a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/biological-earth-environmental-food-science-collection/\"><em>Biological, Earth, Environmental &amp; Food Science</em></a> (sciences biologiques, de la Terre, de l’environnement et de l’alimentation)</li>",
	"70_short_description": "<strong><em>Termsoup</em></strong> (soupe de mots) est un outil de traduction avec des fonctionnalités pour aider à traduire du contenu, au moyen d’une interface d’utilisation simple, de la traduction des mots, d’un historique des modifications et de modifications collaboratives.",
	"12_short_description": "<strong><em>Tilastopaja</em></strong> est une base de données offrant des statistiques sur l’athlétisme de Finlande et du monde entier.",
	"76_short_description": "<strong><em>Who's Who</em></strong> (qui est qui) contient plus de 34 000 entrées autobiographiques concernant les personnalités célèbres ou remarquables. Cette collection inclut également <strong><em>Who Was Who</em></strong> (qui était qui), avec 94 000 entrées supplémentaires concernant des personnalités décédées. Il est publié par <em>Bloomsbury Publishing</em> (publications de Bloomsbury).",
	"35_short_description": "<strong><em>Women Writers Online</em></strong> (<em>WWO</em>, écrivaines en ligne) est une collection de textes d’anciens écrits féminins en anglais. <em>WWO<§em> comprend des transcriptions complètes de plus de 350 textes publiés entre 1526 et 1850, en particulier des matières aujourd’hui rares ou inaccessibles, ainsi que d’autres matières comme des essais contextuels afin d’aider à la recherche sur l’écriture féminine.",
	"34_short_description": "<strong><em>World Bank eLibrary</em></strong> (bibliothèque électronique de la Banque mondiale) est un portail en ligne sur le web donnant accès par abonnement aux ouvrages de la Banque mondiale, à des documents de travail et des articles de journaux sur des sujets relatifs à la pauvreté, le développement et les sciences sociales.",
	"19_short_description": "<strong><em>World Scientific</em></strong> (scientifique du monde) est éditeur académique de livres et de revues scientifiques, techniques et médicales. Grâce à ce partenariat, vous pouvez accéder à plus de 120 revues.",
	"108_short_description": "<strong><em>Taaghche</em></strong> est un magasin de livres électroniques qui propose plus de 60 000 livres, magazines, journaux et livres audio sur trois plateformes : Android, iOS et Web Reader.",
	"107_short_description": "<strong><em>Cabells</em></strong> est une société savante d’analyse, fournissant un accès à des informations sur les journaux savants et prédateurs.",
	"110_short_description": "<strong><em>Psychologie, Psychotherapie, Psychanalyse</em></strong> fournit des accès aux articles scientifiques en langue allemande sur le sujet de la psychologie.",
	"111_short_description": "<strong><em>Musik &amp; Ästhetik</em></strong> (musique et esthétique)  est un magazine de musique en langue allemande.",
	"112_short_description": "<strong><em>Merkur</em></strong> est un magazine culturel en langue allemande.",
	"113_short_description": "<strong><em>Capital</em></strong> est une revue d’affaires en langue allemande publiée par <em>Gruner + Jahr</em>. Elle est spécialisée dans la finance, les investissement et la construction de fortune.",
	"114_short_description": "<strong><em>Stern</em></strong> est un journal hebdomadaire en langue allemande publié par <em>Gruner + Jahr</em>, qui présente une large palette de sujets sociaux.",
	"115_short_description": "<strong><em>Geo</em></strong> est une revue en langue allemande publiée par <em>Gruner + Jahr</em>, qui rend accessible la connaissance et l’information sur différents sujets dans le monde.",
	"116_short_description": "<strong><em>Geo Epoche</em></strong> (époque de Geo) fait partie des séries de ''Geo'' publiées par <em>Verlag Gruner + Jahr</em> et raconte des histoires sur les personnes importantes et les événements dramatiques, sur la vie et la culture de tous les jours, la politique, la société et la science.",
	"117_short_description": "<strong><em>art</em></strong> est une revue d’art publiée par <em>Gruner + Jahr</em>. Elle couvre tout le spectre de l’art, de l’art classique à l’architecture contemporaine, la photographie, le design, la vidéo et le théâtre.",
	"118_short_description": "<strong><em>Oxford Research Encyclopedias</em></strong> (encyclopédies de recherche d’Oxford) comprend des articles généraux relus par des pairs sous forme longue, parmi diverses disciplines.",
	"123_short_description": "<strong><em>Nature</em></strong> est une revue scientifique internationale hebdomadaire.",
	"124_short_description": "<strong><em>SpringerLink</em></strong> comprend plus de 26 000 livres électroniques et 2 000 revues académiques dans les domaines des sciences, du commerce et de l’économie, de l’ingénierie, des sciences humaines, des sciences sociales, du droit et des mathématiques.",
	"122_short_description": "<strong><em>RILM Music Encyclopedias</em></strong> (encyclopédies de musique de RILM) est une collection de plus de 50 titres — couvrant plus de 300 000 entrées — publiés de 1775 jusqu’à nos jours.",
	"121_short_description": "<strong><em>MGG Online</em></strong> (MGG en ligne) est une encyclopédie musicale en langue allemande, donnant accès à l’édition imprimée entre 1994 et 2008 de <em>MGG</em>, en plus de la version en ligne actualisée.",
	"120_short_description": "<strong><em>Future Science</em></strong> (science du futur) est une collection de ressources liées à la biologie et à la pharmacologie.",
	"119_short_description": "<strong><em>Future Medicine</em></strong> (médecine du futur) est une collection de ressources biomédicales.",
	"125_short_description": "<strong><em>OECD iLibrary</em></strong> (bibliothèque sur Internet de l’OCDE) est une bibliothèque en ligne de livres, papiers et statistiques publiés par l’Organisation pour la coopération et le développement économiques (OCDE).",
	"125_description": "Des conseils supplémentaires sur la manière de citer le contenu de l’OCDE sont disponibles sur <a href=\"https://drive.google.com/file/d/1Qqml2xOgfWnqPpukXx7axzGDPCcB2Fed/view?usp=sharing\">ce lien</a>.",
	"126_short_description": "<strong><em>OECD Data</em></strong> (données de l’OCDE) est un dépôt de graphiques, cartes, tableaux et publications associées publiées par l’Organisation pour la coopération et le développement économiques (OCDE).",
	"127_short_description": "<strong><em>OECD Multimedia Gallery</em></strong> (galerie multimédia de l’OCDE) est une galerie audiovisuelle contenant des diffusions et des photos publiées par l’Organisation pour la coopération et le développement économiques (OCDE).",
	"128_short_description": "<strong><em>Wiley</em></strong> offre des collections en ligne de journaux, de livres et de ressources pour la recherche, relatives à la vie, la santé, le social, et les sciences physiques.",
	"129_short_description": "<strong><em>SPIE</em></strong> fournit l’accès à la <em>SPIE Digital Library</em> (bibliothèque numérique de <em>SPIE</em>), une des plus grandes collections sur la recherche appliquée en optique et photonique. Les ressources sont disponibles sous forme de journaux et de livres électroniques.",
	"130_short_description": "<strong><em>The University of Chicago Press</em></strong> (presse de l’Université de Chicago) est un éditeur académique de livres et journaux dans les sciences humaines et sociales. Il fournit l’accès à ses journaux.",
	"131_short_description": "<strong><em>The Information Processing Society of Japan</em></strong> (société de traitement de l’information du Japon) est une société savante japonaise pour l’informatique. Via ce partenariat, vous pouvez accéder à <em>IPSJ Journal</em> (revue d’IPSJ), <em>IPSJ Transactions</em> (transaction d’IPSJ) et <em>SIG Technical Reports</em> (rapports techniques des SIG).",
	"132_short_description": "<strong><em>SAGE Journals</em></strong> (journaux de SAGE) : <em>SAGE</em> est un éditeur américain indépendant avec plus de mille journaux, dans une large gamme de domaines.",
	"133_short_description": "<strong><em>Edward Elgar</em></strong> (<em>EE</em>) est un éditeur universitaire et professionnel indépendant, spécialisé dans le droit, les affaires et les sciences sociales.",
	"134_short_description": "<strong><em>E-Yearbook</em></strong> (almanach électronique) est l’une des plus grandes collections en ligne d’annuaires historiques numérisés de collèges, lycées, écoles militaires, supérieures et universités des États-Unis.",
	"135_short_description": "<strong><em>Le Corriere della Sera</em></strong> (le courrier de la montagne) est un quotidien d’actualités italien publié à Milan. C’est l’un des journaux les plus anciens et les plus lus d’Italie.",
	"136_short_description": "<strong><em>Le Corriere della Sera</em></strong> (le courrier de la montagne) est un quotidien d’actualités italien publié à Milan. C’est l’un des journaux les plus anciens et les plus lus d’Italie. Cette collection donne accès aux archives du <em>Corriere della Sera</em>.",
	"137_short_description": "<strong><em>Wikilala</em></strong> est un référentiel numérique qui comprend plus de 109 000 documents sous forme imprimée, dont 45 000 journaux, 32 000 revues, 4 000 livres et 26 000 articles concernant l’histoire de l’Empire ottoman, depuis sa fondation jusqu’aux temps modernes.",
	"138_short_description": "<strong><em>The British Newspaper Archive</em></strong> (archive des journaux britanniques) donne accès aux archives numérisées consultables des journaux britanniques et irlandais.",
	"139_short_description": "<strong><em>Findmypast</em></strong> (trouver mon passé) héberge des milliards d’enregistrements consultables d’informations de recensement, d’annuaire et d’enregistrements historiques.",
	"140_short_description": "<strong><em>University of Michigan Press</em></strong> (presse de l’Université du Michigan) est un éditeur de livres évalués par des pairs axés sur les sciences politiques, les arts du spectacle, les études américaines, les études classiques et médiévales et les études asiatiques.",
	"141_short_description": "<strong><em>ACLS Humanities Ebook Collection</em></strong> (collection de livres électroniques en sciences humaines d’ACLS) donne accès à des milliers de livres sélectionnés par des universitaires de l’<em>American Council of Learned Societies</em> (<em>ACLS</em>, Conseil américain des sociétés savantes), comme fondamentaux pour l’étude des sciences humaines et sociales. Les livres proviennent de plus de 125 éditeurs et sont tous évalués par des pairs."
}
