{
	"@metadata": {
		"authors": [
			"Medol",
			"Xavier Dengra"
		]
	},
	"58_short_description": "<strong>Cambridge University Press</strong> és una editorial de revistes acadèmiques i llibres electrònics d'àrees de coneixement ben diverses. Proporciona accés al <i>Cambridge Core</i>, que inclou articles de revista, llibres digitals i la col·lecció d'Orlando.",
	"83_short_description": "<strong>ZEIT ONLINE</strong> és la versió en línia del Die Zeit, un diari alemany.",
	"23_short_description": "<strong>ScienceDirect d'Elsevier</strong> ofereix més de 2.500 revistes, 900 serials i fins a 26.000 llibres. Entre d'altres revistes, té disponibles <i>The Lancet</i>, <i>Cell</i>, <i>Current Biology</i>, <i>Biomaterials</i>, <i>Biological Psychiatry</i>, <i>Social Science</i>, <i>Medicine</i>, <i>Current Biology</i>, <i>Cognition</i> o també <i>Behavioural Brain Research</i>.",
	"23_description": "En aquest cas s'inclouen condicions addicionals. Els usuaris no poden:<ul><li>compilar, modificar, traduir o crear cap obra derivada basada en contingut d'Elsevier, excepte pel que fa a resumir informació factual i enllaçar-ne la font d'informació original amb una citació en compliment de les polítiques <i>Viquipèdia:Citeu les fonts</i> i <i>Viquipèdia:Fonts fiables</i>, en el cas de la Viquipèdia en català</li><li>suprimir, enfosquir o modificar de qualsevol manera cap avís de copyright o notificacions explícites sobre propietat intel·lectual</li><li>fer servir cap bot, bot aranya o cap altre programari de descàrrega automatitzat, algoritmes o dispositius per cercar, raspar informació, extraure-la de forma persistent i automàtica, indexar-la massivament o interrompre el funcionament habitual del lloc web</li><li>reproduir, retenir, emmagatzemar localment, redistribuir o difondre elements individuals del contingut d'Elsevier a Internet<ul><li>publicar elements individuals com ara articles o retalls a les xarxes socials</li></ul>",
	"43_description": "Els usuaris han de fer valdre que tot el material empreat per a la Viquipèdia compleix les polítiques vigents de <i>Viquipèdia:Citau les fonts</i>, <i>Viquipèdia:Fonts fiables</i> i <i>Viquipèdia:Criteris d'admissibilitat</i>, entre d'altres pel que fa a la versió en català. Bona part del material de Fold3 consisteix en documents i registres oficials del Govern, que òbviament són apropiats en algunes circumstàncies, però també convé remarcar que conté informació i dades que no tenen validesa enciclopèdica ni de profit per a la Viquipèdia.",
	"8_short_description": "<strong>Foreign Affairs</strong> és una revista sobre relacions internacionals i política exterior dels Estats Units d'Amèrica. Facilita subscripcions de franc, amb accés a la revista homònima, a llibres electrònics i als seus més de 90 anys d'arxius propis.",
	"78_short_description": "<strong>ICE Publishing</strong> forma part de la Institution of Civil Engineers. Proporcionen accés a tots els diaris i llibres electrònics de la biblioteca virtual ICE.",
	"54_short_description": "<strong>JSTOR</strong> és un dels repositoris arxivístics de revistes acadèmiques més complet del món. El contingut acordat per a l'accés dels viquipedistes inclou la majoria de les seves col·leccions, com ara els fascicles <i>Century British Pamphlets</> del segle XIX.",
	"18_short_description": "<strong>L'Harmattan</strong> és una editorial francesa de disciplines socials i humanitats, amb més de 27.000 títols sobre literatura especialitzada dels cinc continents, llibres rars, vídeos i revistes.",
	"80_short_description": "<strong>Magiran</strong> és una editorial de diaris i revistes científiques.",
	"16_description": "McFarland distribueix, a tot estirar, un màxim de cinc títols per cada credencial (usuari) i any natural. Algunes excepcions són possibles, però si us plau, proporcioneu una bona justificació per la qual demaneu una ampliació d'aquest límit d'accés.",
	"53_short_description": "<strong>MIT Press Journals</strong> és una editorial educativa amb més de 30 revistes en el camp de les humanitats, ciències i ciències socials.",
	"27_short_description": "<strong>NewspaperARCHIVE.com</strong> és una base de dades en línia de diaris digitalitzats, amb més de 2 bilions de notícies; que cobreixen el període que va des del 1670 als nostres dies tant dels EUA com de Canadà, Regne Unit i 20 països més.",
	"81_short_description": "<strong>Noormags</strong> és una publicació de ciències socials i humanitats.",
	"93_short_description": "<strong>Oxford Academic</strong> inclou un gran nombre de publicacions d'Oxford University Press, que abasten diversos temes.",
	"99_short_description": "<strong>Oxford University Press Law</strong> ofereix una col·lecció de recursos relacionats amb el dret internacional.",
	"67_short_description": "<strong>Springer Nature</strong> és una de les editorials acadèmiques més presents arreu del món pel que fa a llibres, revistes i obres de referència científica. Ofereix accés a <i>nature.com</i>, que compila bàsicament revistes de ciències físiques i de la vida, com també <i>link.springer.com</i>, una àmplia col·lecció sobre recerca interdisciplinària.",
	"12_short_description": "<strong>Tilastopaja</strong> és una base de dades que ofereix estadístiques sobre l'atletisme de Finlàndia i tot el món.",
	"123_short_description": "<strong>Nature</strong> és una revista setmanal internacional científica.",
	"124_short_description": "<strong>SpringerLink</strong> inclou uns 26.000 llibres electrònics i 2000 revistes que tracten les ciències, els negocis i l'economia, l'enginyeri, les humanitats, les ciències socials, el dret i les matemàtiques.",
	"128_short_description": "<strong>Wiley</strong> és una editorial internacional que ofereix revistes acadèmiques, llibres i recursos científics de prestigi sobre ciències de la vida, salut, física i disciplines socials.",
	"132_short_description": "<strong>SAGE Journals</strong> és una editorial independent estatunidenca que publica més de 1.000 revistes d'un ventall temàtic d'allò més divers.",
	"147_short_description": "La <strong>Biblioteca Nacional de la República Txeca</strong> ofereix un carnet bibliotecari de franc als viquipedistes o una pròrroga gratuïta d'un carnet ja existent. Aquest servei només roman disponible a viquipedistes txecs."
}
