{
	"@metadata": {
		"authors": [
			"Base",
			"DDPAT",
			"Ice bulldog",
			"Ата",
			"Пан Хаунд"
		]
	},
	"24_short_description": "<strong>AAAS</strong> (American Association for the Advancement of Science, Американська асоціація сприяння розвитку науки) пропонує доступ до ресурсів свого вебсайту, sciencemag.org, куди входить журнал <em>Science</em> (1880-нині) та інші наукові дослідження, новини, коментарі та медіа.",
	"49_short_description": "<strong>Adam Matthew Digital</strong> публікує бази первинних джерел та супровідний допоміжний матеріал; ми маємо доступ до великої кількості баз даних, що стосуються основних тем американської та світової історії.",
	"101_short_description": "<strong>Аль Манхаль</strong> є великим арабським постачальником повнотекстових електронних журналів, тез та електронних книг. Його електронна бібліотека налічує приблизно 36 000 публікацій з різних предметних областей.",
	"60_short_description": "Колекція Academic Video Online від <strong>Alexander Street Press</strong> містить відео з різних предметних областей, включаючи новинні програми, музику та театр, лекції та демонстрації та документальні фільми. Бібліотека «Жінки та суспільні рухи» містить першоджерела та наукові есе про жіночу активність.",
	"84_short_description": "<strong>Американська національна біографія</strong> (АНБ) пропонує портрети більш ніж 18 700 чоловіків і жінок - з усіх епох і сфер життя - чиє життя сформувало Сполучені Штати.",
	"62_short_description": "<strong>Американська психіатрична асоціація</strong> надає доступ до PsychiatryOnline, що містить книги та журнали з різних тем психіатрії.",
	"48_short_description": "<strong>Американська психологічна асоціація</strong> (АПА) надає доступ до PsycARTICLES та PsycBOOKS, які містять матеріали з 1894 р. по теперішній час.",
	"102_short_description": "<strong>Ancestry.com</strong> містить колекцію генеалогічних, історичних та генетичних записів. Це партнерство надає доступ до членства у World Explorer, яке включає всі американські та міжнародні записи.",
	"102_description": "Це партнерство не включає доступ до Fold3 або Newspapers.com, однак їх можна подати окремо.",
	"32_short_description": "<strong>«Річні огляди»</strong> — некомерційний видавець оглядових статей з життєвих, біомедичних, фізичних та соціальних наук. Це партнерство надає доступ до всіх 51 журналів, включаючи вісім назв у відкритому доступі в програмі Subscribe to Open та до всіх їхніх тематичних колекцій.",
	"11_short_description": "<strong>Американська асоціація мовних слухань</strong> (ААМС) надає доступ до журналів ASHA: American Journal of Audiology, American Journal of Speech-Language Pathology, Journal of Speech, Language and Hearing Research та Language, Speech and Searing Services у Школи.",
	"47_short_description": "<strong>Baylor University Press</strong> - видавець академічних електронних книг, переважно з релігієзнавства та гуманітарних наук. Редактори можуть вибрати цікаві назви <a href=\"https://www.baylorpress.com/books/catalog/Title\">зі свого каталогу</a>.",
	"73_short_description": "<strong>Бібліотека моди Berg</strong> містить ресурси, що охоплюють теми моди, включаючи енциклопедії, довідкові роботи та більше 100 академічних електронних книг. Його видає видавництво Bloomsbury Publishing.",
	"63_short_description": "<strong>BioOne</strong> - науковий видавець журналів, що висвітлюють біологічні, екологічні та екологічні науки. Це партнерство надає доступ до BioOne Complete, що містить понад 200 журналів з більш ніж 150 000 статей.",
	"31_short_description": "<strong>BMJ</strong> (спочатку British Medical Journal) - рецензований медичний журнал.",
	"46_short_description": "<strong>Cairn.info</strong> — це онлайн-портал наукових матеріалів. Основні галузі досліджень включають комунікації, економіку, освіту, географію, історію, літературу, лінгвістику, філософію, політологію, право, психологію, соціологію та культурологію.",
	"58_short_description": "<strong>Cambridge University Press</strong> — видавець академічних журналів та електронних книг з різних предметних областей. Вони пропонують доступ до Кембриджського ядра, яке включає журнальні статті та електронні книги, а також до колекції Орландо.",
	"59_short_description": "<strong>Brill</strong> — голландське міжнародне академічне видавництво. Це партнерство надає вам доступ до всіх електронних книг і журналів, усіх основних довідкових робіт, усіх колекцій першоджерел і текстових видань від Brill.",
	"64_short_description": "<strong>Інтернет-бібліотека Центральної та Східної Європи</strong> є видавцем великої кількості журналів та електронних книг з гуманітарних та суспільних наук. Доступ включає більше 1700 журналів, але наразі не містить електронних книг.",
	"79_short_description": "<strong>Civilica</strong> — видавець наукових журналів та матеріалів конференцій. Повний доступ надається до більш ніж 700 000 опублікованих статей.",
	"15_short_description": "<strong>Кокрейн</strong> надає доступ до Кокранівської бібліотеки; колекція з 6 баз даних на медичні теми, включаючи систематичні огляди та бази даних оцінки.",
	"105_short_description": "<strong>De Gruyter</strong> — науковий видавець, що спеціалізується на академічній літературі. Облікові записи можуть отримати доступ до електронних ресурсів, доступних через De Gruyter Online, які включають електронні книги та журнали з мистецтв, гуманітарних, суспільних наук, природничих наук, теології/релігії, медицини, математики, права та загальних довідок.",
	"83_short_description": "<strong>ZEIT ONLINE</strong> — це онлайн-версія німецької щотижневої газети Die Zeit.",
	"74_short_description": "<strong>Drama Online</strong> — це набір текстів, п’єс та записаних вистав, на додаток до наукових записів, анотованих текстів та інших академічних ресурсів. Його видає видавництво Bloomsbury Publishing.",
	"57_short_description": "<strong>Інформаційні послуги EBSCO</strong> є великим постачальником бібліотечних ресурсів та інформаційних послуг із США. Партнерство EBSCO з Бібліотекою Вікіпедії передбачає доступ до кількох баз даних.",
	"57_description": "Доступні бази даних:\n<ul>\n<li>Academic Search Complete</li>\n<li>Америка: історія та життя</li>\n<li>Прикладна наука &amp; Джерело технології</li>\n<li>Колекція арабських електронних книг Al-Kotob</li>\n<li>Джерело дослідження арабського світу: Аль Масдар</li>\n<li>Джерело мистецтва</li>\n<li>Дайджест з огляду книг+</li>\n<li>Business Search Complete</li>\n<li>Карибський пошук</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Сестринська справа до дня</li>\n<li>ERIC (Інформаційний центр ресурсів освіти)</li>\n<li>Перше наукове джерело</li>\n<li>Humanities Full Text</li>\n<li>ЛГБТ - життя з повним текстом</li>\n<li>Архів журналу Life</li>\n<li>Літературно-довідковий центр+</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Довідковий центр медсестринства</li>\n<li>Довідковий центр освіти пацієнтів</li>\n<li>Психологія &amp; Збірник наук про поведінку</li>\n<li>Латинська довідка</li>\n<li>Дослідження початківців бізнесу</li>\n<li>Дослідження початківців освіти</li>\n<li>Дослідження початківців соціології</li>\n<li>Здоров'я іспанською</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Економічний &amp; «Політичний тижневик»</strong> — журнал із суспільствознавства, що виходить щотижня. Доступ включає всі останні публікації на додаток до архівів 1949 року. Пріоритет буде надаватися редакторам, які роблять внесок у теми, пов'язані з Індією.",
	"45_short_description": "<strong>Edinburgh University Press</strong> — академічний видавець книг та журналів з гуманітарних та соціальних наук. EUP надає доступ до своєї колекції журналів на такі теми, як вивчення кіно та медіа, історія, літературознавство та шотландські студії.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong> — науковий видавець журналів французькою та англійською мовами. Їхні журнали включають астрономію &amp; Астрофізика, рух &amp; Спортивні науки та механіка &amp; Промисловість.",
	"85_short_description": "<strong>Електронне Просвітництво</strong> — це широка онлайн-колекція редагованої кореспонденції з початку 17 до середини 19 століття. ЕЕ надає вам доступ до більш ніж 70 000 історичних документів, у яких понад 8 500 історичних діячів обговорюють усе — від релігійної толерантності до прав тварин, вулканології до класичної археології, економічного моделювання до культури знаменитостей.",
	"23_short_description": "<strong>ScienceDirect Elsevier</strong> налічує понад 2500 журналів, 900 серіалів та 26 000 назв книг. Журнали включають, серед іншого, The Lancet, Cell, Current Biology, Biomaterials, Biological Psychiatry, Social Science &amp; Medicine, Current Biology, Cognition, та Behavioural Brain Research.",
	"23_description": "Застосовуються додаткові умови. Користувачі не можуть:\n<ul><li> скорочувати, змінювати, перекладати або створювати будь-яку похідну роботу на основі вмісту Elsevier, за винятком узагальнення фактичної інформації та посилання на джерело, з якого походить інформація, з цитуванням відповідно до відповідної політики Вікіпедії.</li><li> видаляти, приховувати або будь-яким чином змінювати будь-які повідомлення про авторські права, інші повідомлення чи застереження</li><li> використовувати будь-яких роботів, павуків, сканери чи інші автоматизовані програми завантаження, алгоритми чи пристрої для безперервного й автоматичного пошуку, очищення, вилучення, глибоких посилань, індексування або порушення роботи веб-сайту</li><li> суттєво або систематично відтворювати, зберігати, зберігати локально, перерозповсюджувати або поширювати вміст Elsevier онлайн</li><li> публікувати окремі елементи на сайтах соціальних мереж.</li></ul>",
	"56_short_description": "<strong>Emerald Group Publishing</strong> надає доступ до ряду книг та журналів за різними темами, включаючи економіку, освіту, інженерію, охорону здоров'я та підсилювач; Соціальна турбота, маркетинг та соціологія.",
	"44_short_description": "<strong>Érudit</strong> — канадський веб-портал наукових матеріалів. Його основна увага приділяється гуманітарним та суспільним наукам, але він також включає деякі публікації з фізичних та природничих наук.",
	"43_short_description": "<strong>Fold3</strong> — це база даних документів, зображень та інших матеріалів, що охоплюють військову історію Америки, Великобританії, Австралії та Нової Зеландії. Значні колекції охоплюють історію афроамериканців та корінних американців, Бюро розслідувань США, проєкт «Синя книга» та інші аспекти історії та військових організацій та конфліктів Америки.",
	"43_description": "Редактори повинні переконатися, що всі матеріали, що використовуються для цілей Вікіпедії, відповідають критеріям політики відповідних надійних джерел. Велика частина матеріалів у Fold3 складається з офіційних урядових документів та записів, які, очевидно, підходять для використання, але також містять матеріали, створені користувачами, які можуть бути непридатними для використання у Вікіпедії.",
	"8_short_description": "<strong>Foreign Affairs</strong> — американський журнал міжнародних відносин та зовнішньої політики США. Foreign Affairs надає безкоштовну підписку, надаючи доступ до журналу Foreign Affairs, електронних книг та архівів понад 90 років.",
	"22_short_description": "<strong>Future Science Group</strong> — видавець медичних, біотехнологічних та наукових досліджень. Вони пропонують доступ до двох колекцій журналів: Future Science та Future Medicine.",
	"22_description": "<ul>\n<li>Future Science включає біоаналіз, клінічні дослідження, медичну хімію майбутнього, фармацевтичну біообробку, аналіз фармацевтичних патентів та терапевтичну доставку</li>\n<li>Майбутня медицина включає старіння, клінічну практику, лікування діабету, майбутню мікробіологію, майбутню неврологію, терапію ВІЛ, візуалізацію в медицині, міжнародний журнал клінічної ревматології, журнал 3D-друку в медицині, наномедицину, нейропсихіатрію, лікування болю, педіатричне здоров'я та регенеративну медицину.</li>\n</ul>",
	"55_short_description": "<strong>Гейл</strong> є дуже великим американським освітнім видавцем численних дослідницьких баз даних. Доступ до Gale включає Gale Academic OneFile, Gale General OneFile, Gale eBooks, Gale OneFile: News, Gale In Context: Біографія, Первинні джерела Gale, NewsVault та Цифровий архів Times.",
	"55_description": "<ul>\n<li>Academic OneFile, база даних із понад 17 000 періодичних видань, включаючи 3 000 рецензованих наукових журналів.</li>\n<li>Загальна OneFile, база даних з більш ніж 14 000 періодичних видань, включаючи журнали для споживачів та журнали торгівлі та промисловості.</li>\n<li>Галереї електронних книг, бази даних енциклопедій та спеціалізованих довідкових джерел.</li>\n<li>OneFile News, доступ до основних регіональних, національних та місцевих газет США, а також до провідних заголовків з усього світу.</li>\n<li>Біографія в контексті, база даних біографічних записів, що містять біографії про понад 400 000 людей з більш ніж 170 джерел.</li>\n<li>Джерела первинних джерел</li>\n<li>NewsVault</li>\n<li>Цифровий архів Times — це повнотекстовий онлайн-факсиміле більш ніж 200-річного видання The Times, що містить кожну сторінку кожного випуску з 1785 по 2013 рік.</li>\n</ul>\n<p>Редактори повинні цитувати джерела Gale у форматі, показаному тут.</p>",
	"33_short_description": "<strong>HeinOnline</strong> — це база даних із зображенням, що містить понад 2000 юридичних журналів та інших ресурсів, що стосуються історії права.",
	"33_description": "До цього пожертвування включено такі ресурси: Бібліотека журналів юридичних журналів HeinOnline; HeinOnline Історія міжнародного права; Публікації HeinOnline Selden Society та історія раннього англійського права; HeinOnline шотландська юридична історія; Бібліотека HeinOnline American Law Institute.",
	"78_short_description": "<strong>Видавництво ICE</strong> є частиною інституту інженерів-будівельників. Вони надають доступ до всіх журналів та електронних книг, що містяться у віртуальній бібліотеці ICE.",
	"68_short_description": "<strong>Invaluable</strong> є веб-сайтом аукціону, що містить базу даних артистів та аукціонів. Вони надають доступ до своєї підписки на професійному рівні з 50 мільйонами аукціонів та інформацією про понад 500 000 художників. <em>Примітка: майте на увазі, що, хоча з вас не стягуватиметься плата, наразі процес реєстрації для Invaluable вимагає від вас надати платіжну інформацію.</em>",
	"77_short_description": "<strong>Видавництво Міжнародної асоціації водних ресурсів</strong> є видавцем книг та 14 журналів на теми вод, стічних вод та суміжних екологічних галузей.",
	"54_short_description": "<strong>JSTOR</strong> — один з найбільших та найвідоміших архівів журналів у світі. Набір вмісту, доступний редакторам Вікіпедії, містить усі колекції архівних журналів JSTOR та колекцію британських памфлетів XIX століття.",
	"72_short_description": "<strong>Kinige</strong> — це магазин електронних книг, що складається з книг індійською мовою, насамперед книг, написаних телугу. Kinige надає безкоштовний доступ до 10 електронних книг на місяць.",
	"72_description": "Під час подання заяви, будь ласка, опишіть свій досвід написання вмісту з посиланнями у Вікіпедії, включаючи те, як ви використовували попередні книги з Kinige, якщо це можливо. Запити, отримані до 25 числа кожного місяця, надсилатимуться до Kinige наприкінці місяця.",
	"18_short_description": "<strong>L'Harmattan</strong> — французький суспільно-гуманітарний видавець із 27 000 найменувань суспільних наук, літератури, спеціалізованої літератури з п’яти континентів, рідкісних книг, відео та журналів.",
	"41_short_description": "<strong>Класична бібліотека Лоеба</strong> — це віртуальна збірка класичних творів, що включає епічну та ліричну поезію, трагедію та комедію, історію, подорожі, філософію, ораторське мистецтво, медицину, математику та релігію — загалом понад 520 томів латинських, грецьких та англійських текстів.",
	"80_short_description": "<strong>Magiran</strong> — видавець газет та наукових журналів.",
	"16_short_description": "<strong>McFarland &amp; Company</strong> є академічним видавцем творів на найрізноманітніші теми та спеціалізується на охопленні таких областей, які часто недостатньо представлені в академічній літературі, таких як відеоігри, спорт та популярна культура. Будь ласка, перегляньте <a href=\"https://mcfarlandbooks.com/shop/\">онлайн-каталог</a> McFarland, щоб знайти книги у вашій сфері інтересів.",
	"16_description": "McFarland поширюватиме максимум п’ять назв на одного редактора за календарний рік. Можуть бути винятки — будь ласка, обґрунтуйте розширений ліміт.",
	"40_short_description": "<strong>Індекс кораблів Miramar</strong> — це покажчик суден та їх історії, що охоплює парусні кораблі із заліза та сталі, торгові судна та військові кораблі з початку XIX століття.",
	"53_short_description": "<strong>MIT Press Journals</strong> — науковий видавець понад 30 журналів гуманітарних, природничих та суспільних наук.",
	"27_short_description": "<strong>NewspaperARCHIVE.com</strong> — це онлайн-база оцифрованих газет із понад 2 млрд новинних статей; охоплення охоплює від 1607 року до теперішнього часу з США, Канади, Великобританії та 20 інших країн.",
	"27_description": "Цитуючи вміст Newspaperarchive.com, по можливості використовуйте вирізки. Вирізки дозволяють читачам переглядати вихідний текст за URL-адресою з відкритим доступом без підписки.",
	"26_short_description": "<strong>Newspapers.com</strong> включає більше 73 мільйонів сторінок з понад 3000 газет. Колекція включає деякі великі газети протягом обмеженого періоду часу (наприклад, 50 років New York Times), але переважно складається з регіональних газет США з 1700-х до кінця 1980-х років. Безкоштовні облікові записи через Бібліотеку Вікіпедії включають доступ до додаткового вмісту видавця Newspapers.com для видавців.",
	"26_description": "Цитуючи вміст Newspapers.com, використовуйте вирізки, де це можливо. Вирізки дозволяють читачам переглядати вихідний текст за URL-адресою з відкритим доступом без підписки.",
	"106_short_description": "<strong>Nomos</strong> — науковий видавець. Вони запропонували доступ до всіх електронних ресурсів, доступних через електронну бібліотеку Nomos, які включають електронні книги та журнали з мистецтвознавства, гуманітарних, соціальних наук, права та загальних довідок. Їх пропозиції включають ресурси переважно німецькою мовою, а деякі - англійською.",
	"81_short_description": "<strong>Noormags</strong> — видавець суспільно-гуманітарних журналів.",
	"17_short_description": "<strong>Numérique Premium</strong> надає доступ до суспільно-гуманітарних праць у галузі права, економіки, географії, історії, мов, філософії, психології, освіти, інформаційних наук, політології, соціології та спорту.",
	"13_short_description": "<strong>OpenEdition</strong> — видавець книг та журналів із соціальних та гуманітарних наук. Хоча більшість вмісту OpenEdition — це відкритий доступ, вони надали доступ до <strong>Freemium для журналів</strong>, додаткову колекцію із 140 журналів, що зазвичай оплачуються.",
	"86_short_description": "<strong>Оксфордське мистецтво онлайн</strong> пропонує доступ до оксфордських довідкових творів: Grove Art Online та Benezit Dictionary of Artists, а також до багатьох спеціально замовлених статей та бібліографій, доступних виключно в Інтернеті. Оксфордське мистецтво онлайн налічує понад 20 000 зображень та понад 230 000 записів про мистецтво та художників.",
	"87_short_description": "<strong>Оксфордська бібліографія</strong> пропонує авторитетні дослідницькі посібники, що поєднують ознаки коментованої бібліографії та енциклопедії високого рівня. Цей ресурс спрямовує дослідників на найкращі доступні стипендії з найрізноманітніших предметів.",
	"88_short_description": "<strong>Оксфордський словник національної біографії</strong> — це національний рекорд чоловіків і жінок, які формували історію та культуру Британії у всьому світі, починаючи від римлян до XXI століття. ОДНБ пропонує стислі, сучасні біографії, написані авторами-спеціалістами. Його контролюють наукові редактори Оксфордського університету.",
	"93_short_description": "<strong>Oxford Academic</strong> включають включають велику кількість журналів Преси Оксфордського Університету, що охоплюють різноманітні теми.",
	"99_short_description": "<strong>Закон про друк Оксфордського університету</strong> пропонує зібрання ресурсів, пов'язаних з міжнародним правом.",
	"90_short_description": "<strong>Grove Music Online</strong> — це восьме видання Словника музики та музикантів Grove, яке містить статті, замовлені спеціально для цього сайту. Grove Music Online налічує понад 100 000 записів із різними темами — від біографій музикантів до записів про фізичну будову та складання інструментів.",
	"91_short_description": "<strong>Oxford Reference</strong> об’єднує 2 мільйони оцифрованих статей у Оксфордських словниках, компаньйонах та енциклопедіях.",
	"39_short_description": "База даних <strong>Past Masters</strong> — це сукупність остаточних наукових видань творів канонічних авторів, виданих корпорацією InteLex. Доступ до двох з їх десяти колекцій у цьому початковому пілотному проєкті: «Колекція письменниць-жінок» та «Збірник релігієзнавства».",
	"104_short_description": "<strong>Праці Національної академії наук Сполучених Штатів Америки</strong> — це багатопрофільний науковий журнал — офіційний журнал Національної академії наук.",
	"38_short_description": "<strong>Проєкт MUSE</strong> — це онлайн-база даних з більш ніж 600 наукових журналів та 36 000 електронних книг з гуманітарних та соціальних наук.",
	"82_short_description": "<strong>ProQuest</strong> є багатопрофільним постачальником досліджень. Цей доступ включає ProQuest Central, який включає велику колекцію журналів і газет, літературу в Інтернеті, колекції китайських газет HNP та історичну New York Times.",
	"100_short_description": "<strong>RILM</strong> — видавець контенту на музичну тему. Це партнерство включає доступ до музичних енциклопедій RILM, а також <strong>MGG Online</strong>.",
	"37_short_description": "<strong>Ретроспективний покажчик музичної періодики</strong> (РПМП) — це найбільша онлайн-колекція рідкісних музичних періодичних видань, що виходила між 1760 і 1966 роками.",
	"37_description": "Доступ до RIPM дозволяє використовувати три основні публікації RIPM:\n<ul>\n<li>Ретроспективний покажчик музичної періодики (1760-1966)</li>\n<li>Інтернет-архів музичної періодики RIPM (повний текст) (цитати знайдені в ретроспективному покажчику, пов’язаному з повнотекстовим онлайн-архівом)</li>\n<li>Електронна бібліотека музичних періодичних видань RIPM, окрема повнотекстова колекція журналів, яких немає в ретроспективному покажчику/Інтернет-архіві</li>\n</ul>",
	"69_short_description": "<strong>Rock's Backpages</strong> — це онлайн-база музичних статей (включаючи огляди, інтерв’ю та особливості) з музичних журналів та популярних газет. Доступний вміст також включає аудіоінтерв’ю та охоплює період з 1950-х років до сьогодення.",
	"30_short_description": "<strong>Королівське фармацевтичне товариство</strong> пропонує чотири ресурси: The Pharmaceutical Journal, офіційний щотижневий журнал Королівського фармацевтичного товариства; Клінічний фармацевт; Фармацевт завтра; та преміальні навчальні ресурси.",
	"20_short_description": "<strong>Королівське товариство</strong> — це Національна академія наук Великобританії. Видавництво Королівського товариства пропонує ряд наукових журналів.",
	"21_short_description": "<strong>Королівське хімічне товариство</strong> (КХТ) надає всі електронні ресурси, доступні через RSC Gold, які включають електронні книги та журнали.",
	"50_short_description": "<strong>Sabinet</strong> — це онлайн-база даних з повнотекстовими журналами Південної та Північної Африки. Доступ включає висвітлення найрізноманітніших тематичних областей; більша частина вмісту Sabinet англійською мовою, але є також публікації іншими різними європейськими та африканськими мовами (зокрема африканською).",
	"67_short_description": "<strong>Springer Nature</strong> — великий науковий видавець книг, журналів та довідкових праць. Вони пропонують доступ до сайту Nature.com, до якого в першу чергу входять журнали з фізичних та біологічних наук, і до посилання link.springer.com — широкої колекції багатопрофільних досліджень.",
	"103_short_description": "<strong>Taxmann</strong> — видавець ресурсів, пов'язаних з оподаткуванням та корпоративним правом. Це партнерство надає доступ до їх бази даних «Закони про справи».",
	"10_short_description": "<strong>Taylor &amp; Francis</strong> — академічний видавець журналів та книг, що пропонує доступ до кількох їхніх колекцій.",
	"10_description": "Доступ надається до:\n<ul><li> <a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/strategic-defence-security-studies-subject-collection/\">Стратегічні, Оборонні та Безпекові Дослідження</a></li> \n<li> <a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/arts-humanities-collection/\">Мистецтво та гуманітарні науки</a></li> \n<li> <a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/biological-earth-environmental-food-science-collection/\">Біологія, Наука про землю, навколишнє середовище та харчові продукти</a></li>",
	"70_short_description": "<strong>Termsoup</strong> — це інструмент перекладу з функціями, які допомагають перекладати вміст, включаючи простий інтерфейс користувача, переклад термінів, історію редагування та спільне редагування.",
	"12_short_description": "<strong>Tilastopaja</strong> — це база даних зі статистикою легкої атлетики з Фінляндії та у всьому світі.",
	"76_short_description": "<strong>Who's Who</strong> містить понад 34 000 автобіографічних записів про визначних людей. Ця колекція також містить <strong>Who Was Who</strong>, ще 94 000 записів про померлих людей. Його видає видавництво Bloomsbury Publishing.",
	"35_short_description": "<strong>«Жінки-письменниці в Інтернеті»</strong> це повнотекстова збірка раннього жіночого письменства англійською мовою. ЖПІ включає в себе повну транскрипцію понад 350 текстів, опублікованих між 1526 і 1850 рр., Зокрема рідкісних або недоступних іншим чином матеріалів, а також інші матеріали, такі як контекстні есе для допомоги у дослідженні жіночого письменства.",
	"34_short_description": "<strong>Електронна бібліотека Світового банку</strong> — це веб-портал книг Світового банку, робочих документів та статей у журналах на теми, пов’язані з бідністю, розвитком та соціальними науками.",
	"19_short_description": "<strong>World Scientific</strong> — академічний видавець наукових, технічних та медичних книг та журналів. Завдяки цьому партнерству ви можете отримати доступ до понад 120 журналів.",
	"108_short_description": "<strong>Taaghche</strong> — це магазин електронних книг, який пропонує понад 60 000 книг, журналів, газет та аудіокниг на трьох платформах: Android, IOS та Web Reader.",
	"107_short_description": "<strong>Cabells</strong> — науково-аналітична компанія, що надає доступ до інформації про наукові та хижі журнали.",
	"110_short_description": "<strong>Психологія, Психотерапія, Психоаналіз</strong> надає доступ до німецькомовних наукових статей на тему психології.",
	"111_short_description": "<strong><em>«Музика та естетика»</em></strong> німецькомовний музичний журнал.",
	"112_short_description": "<strong><em>Merkur</em></strong> — німецькомовний культурний журнал.",
	"113_short_description": "<strong><em>Capital</em></strong> — це німецькомовний бізнес-журнал, що видається Gruner + Jahr. Вона спеціалізується на фінансах, інвестиціях та нарощуванні багатства.",
	"114_short_description": "<strong><em>Stern</em></strong> — це німецька щотижнева газета, що видається Gruner + Jahr, яка представляє широкий спектр соціальних тем.",
	"115_short_description": "<strong><em>Geo</em></strong> — це німецькомовний журнал, що видається Gruner + Jahr, який дає доступні знання та інформацію на різні теми у світі.",
	"116_short_description": "<strong><em>Geo Epoche</em></strong> є частиною серії Geo, виданої Verlag Gruner + Jahr, і розповідає історії про важливих людей та драматичні події, про повсякденне життя та культуру, політику, суспільство та науку.",
	"117_short_description": "<strong><em>мистецтво</em></strong> — мистецький журнал, що видається Gruner + Jahr. Він охоплює весь спектр мистецтва, від класичного мистецтва до сучасної архітектури, фотографії, дизайну, відео та мистецтва перформансу.",
	"118_short_description": "<strong>Оксфордські дослідницькі енциклопедії</strong> містять обширні рецензовані оглядові статті з різних дисциплін.",
	"123_short_description": "<strong>Nature</strong> — міжнародний щотижневий науковий журнал.",
	"124_short_description": "<strong>SpringerLink</strong> налічує понад 26 000 електронних книг та 2000 наукових журналів у галузі наук, бізнесу та економіки, техніки, гуманітарних наук, суспільних наук, права та математики.",
	"122_short_description": "<strong>Музичні енциклопедії RILM</strong> — це колекція з більш ніж 50 назв, що охоплює понад 300 000 записів — з 1775 року по теперішній час.",
	"121_short_description": "<strong>MGG Online</strong> — це німецька музична енциклопедія, яка надає доступ до друкованого видання MGG за 1994-2008 роки на додаток до оновленої онлайн-версії.",
	"120_short_description": "<strong>Наука майбутнього</strong> — це сукупність ресурсів, пов’язаних з біологією та фармакологією.",
	"119_short_description": "<strong>Майбутня медицина</strong> — це сукупність біомедичних ресурсів.",
	"125_short_description": "<strong>OECD iLibrary</strong> — це онлайн-бібліотека книг, документів і статистичних даних, опублікована Організацією економічного співробітництва та розвитку (OECD).",
	"125_description": "Додаткові вказівки щодо цитування вмісту OECD можна знайти за <a href=\"https://drive.google.com/file/d/1Qqml2xOgfWnqPpukXx7axzGDPCcB2Fed/view?usp=sharing\">цим посиланням</a>.",
	"126_short_description": "<strong>OECD Data</strong> – це сховище діаграм, мап, таблиць та пов’язаних публікацій, опублікованих Організацією економічного співробітництва та розвитку (OECD).",
	"127_short_description": "<strong>Мультимедійна галерея OECD</strong> — це аудіовізуальна галерея, що містить подкасти та фотографії, опубліковані Організацією економічного співробітництва та розвитку (OECD).",
	"128_short_description": "<strong>Wiley</strong> пропонує колекції онлайн-журналів, книг та дослідницьких ресурсів, які охоплюють життя, здоров’я, соціальні та фізичні науки.",
	"129_short_description": "<strong>SPIE</strong> надає доступ до SPIE Digital Library, однієї з найбільших колекцій прикладних досліджень оптики та фотоніки. Ресурси доступні у вигляді журналів та електронних книг.",
	"130_short_description": "<strong>The University of Chicago Press</strong> — академічний видавець книг і журналів з гуманітарних і соціальних наук. Вони надають доступ до своїх журналів.",
	"131_short_description": "<strong>Японське товариство обробки інформації</strong> є японським науковим товариством з обчислювальної техніки. Завдяки цьому партнерству ви можете отримати доступ до IPSJ Journal, IPSJ Transactions і технічних звітів SIG.",
	"132_short_description": "<strong>SAGE Journals</strong> — американське незалежне видавництво, яке видає понад 1000 журналів із широкого спектру дисциплін.",
	"133_short_description": "<strong>Едвард Елгар</strong> — незалежний академічний і професійний видавець, який приділяє значну увагу праву, бізнесу та суспільним наукам.",
	"134_short_description": "<strong>E-Yearbook</strong> — це одна з найбільших онлайн колекцій відсканованих історичних щорічників середньої школи, армії, коледжів і університетів США.",
	"135_short_description": "<strong>Corriere della Sera</strong> — це італійська щоденна газета, що виходить у Мілані. Це одна з найстаріших і найбільш читаних газет в Італії.",
	"136_short_description": "<strong>Corriere della Sera</strong> — це італійська щоденна газета, що виходить у Мілані. Це одна з найстаріших і найбільш читаних газет Італії. Ця колекція надає доступ до архівів Corriere della Sera.",
	"137_short_description": "<strong>Wikilala</strong> — це цифрове сховище, що складається з понад 109 000 документів у друкованому вигляді, включаючи 45 000 газет, 32 000 журналів, 4 000 книг і 26 000 статей, що стосуються історії Османської імперії від її заснування до сучасності.",
	"138_short_description": "<strong>Британський Газетний Архів</strong> надає доступ до  оцифрованих архівів британських та ірландських газет із можливістю пошуку.",
	"139_short_description": "<strong>Findmypast</strong> містить мільярди доступних для пошуку записів перепису населення, довідників та історичних записів.",
	"140_short_description": "<strong>University of Michigan Press</strong> — це видавець рецензованих книжок, присвячених політичним наукам, виконавським мистецтвам, американським дослідженням, класичним і середньовічним дослідженням, а також дослідженням Азії",
	"141_short_description": "<strong>ACLS Humanities Ebook Collection</strong> надає доступ до тисяч книг, відібраних вченими з Американської ради наукових товариств як основоположних для вивчення гуманітарних і соціальних наук. Книги надходять від понад 125 видавництв і всі рецензовані."
}
