{
	"@metadata": {
		"authors": [
			"McDutchie",
			"Romaine",
			"Siebrand"
		]
	},
	"24_short_description": "<strong>AAAS</strong> (The American Association for the Advancement of Science) biedt toegang tot de bronnen op haar website, sciencemag.org, waaronder het tijdschrift <em>Science</em> (1880-heden) en ander wetenschappelijk onderzoek, nieuws, commentaar en media.",
	"49_short_description": "<strong>Adam Matthew Digital</strong> publiceert databases van primaire bronnen en begeleidend ondersteunend materiaal; ze hebben toegang tot een groot aantal databases die relevant zijn voor belangrijke onderwerpen in de Amerikaanse en wereldgeschiedenis.",
	"101_short_description": "<strong>Al Manhal</strong> is een grote Arabische leverancier van full-text elektronische tijdschriften, scripties en e-boeken. De eLibrary bevat ongeveer 36.000 publicaties in verschillende vakgebieden.",
	"60_short_description": "De Academic Video Online-collectie van <strong>Alexander Street Press</strong> bevat video's in verschillende vakgebieden, waaronder nieuwsprogramma's, muziek en theater, lezingen en demonstraties en documentaires. De Women and Social Movements Library bevat primaire brondocumenten en wetenschappelijke essays over vrouwenactivisme.",
	"84_short_description": "De <strong>American National Biography</strong> (ANB) biedt portretten van meer dan 18.700 mannen en vrouwen - uit alle tijdperken en rangen - wier levens de Verenigde Staten hebben gevormd.",
	"62_short_description": "De <strong>American Psychiatric Association</strong> biedt toegang tot PsychiatryOnline, met boeken en tijdschriften over een reeks onderwerpen in de psychiatrie.",
	"48_short_description": "De <strong>American Psychological Association</strong> (APA) biedt toegang tot PsycARTICLES en PsycBOOKS, met materiaal van 1894 tot heden.",
	"102_short_description": "<strong>Ancestry.com</strong> omvat een verzameling genealogische, historische en genetische gegevens. Dit partnerschap geeft toegang tot het World Explorer-lidmaatschap, dat alle Amerikaanse en internationale records omvat.",
	"102_description": "Deze samenwerking omvat geen toegang tot Fold3 of Newspapers.com, maar deze kunnen afzonderlijk worden aangevraagd.",
	"32_short_description": "<strong>Annual Reviews</strong> is een non-profit uitgever van recensieartikelen in de levenswetenschappen, biomedische, fysische en sociale wetenschappen. Deze samenwerking geeft toegang tot alle 51 tijdschriften, waaronder acht open-access-titels in het Subscribe-to-Open-programma en al hun onderwerpcollecties.",
	"11_short_description": "<strong>The American Speech-Language-Hearing Association</strong> (ASHA) biedt toegang tot de ASHA-tijdschriften: American Journal of Audiology, American Journal of Speech-Language Pathology, Journal of Speech, Language, and Hearing Research, and Language, Speech, and Hearing Services in Schools.",
	"47_short_description": "<strong>Baylor University Press</strong> is een uitgever van academische e-books, voornamelijk op het gebied van godsdienst- en geesteswetenschappen. Uit <a href=\"https://www.baylorpress.com/books/catalog/\">hun catalogus</a> kunnen redacteuren interessante titels kiezen.",
	"73_short_description": "<strong>Berg Fashion Library</strong> bevat bronnen over modethema's, waaronder encyclopedieën, naslagwerken en meer dan 100 academische eBooks. Het wordt uitgegeven door Bloomsbury Publishing.",
	"63_short_description": "<strong>BioOne</strong> is een wetenschappelijke uitgever van tijdschriften over biologische, ecologische en milieuwetenschappen. Deze samenwerking geeft toegang tot BioOne Complete, met meer dan 200 tijdschriften met meer dan 150.000 artikelen.",
	"31_short_description": "<strong>BMJ</strong> (oorspronkelijk het British Medical Journal) is een peer-reviewed medisch tijdschrift.",
	"46_short_description": "<strong>Cairn.info</strong> is een online webportaal met wetenschappelijk materiaal. Primaire onderzoeksgebieden zijn communicatie, economie, onderwijs, aardrijkskunde, geschiedenis, literatuur, taalkunde, filosofie, politieke wetenschappen, rechten, psychologie, sociologie en culturele studies.",
	"58_short_description": "<strong>Cambridge University Press</strong> is een uitgever van wetenschappelijke tijdschriften en e-books in verschillende vakgebieden. Ze bieden toegang tot Cambridge Core, waaronder tijdschriftartikelen en e-boeken, en de Orlando-collectie.",
	"59_short_description": "<strong>Brill</strong> is een Nederlandse internationale wetenschappelijke uitgeverij. Door deze samenwerking krijgt u toegang tot alle e-books en tijdschriften, alle belangrijke naslagwerken, alle primaire bronnencollecties en tekstedities van Brill.",
	"64_short_description": "<strong>The Central and Eastern European Online Library</strong> is een uitgever van een breed scala aan tijdschriften en e-boeken op het gebied van geesteswetenschappen en sociale wetenschappen. De toegang omvat meer dan 1700 tijdschriften, maar bevat momenteel geen e-boeken.",
	"79_short_description": "<strong>Civilica</strong> is een uitgever van wetenschappelijke tijdschriften en congresverslagen. Er wordt volledige toegang verleend tot meer dan 700.000 gepubliceerde artikelen.",
	"15_short_description": "<strong>Cochrane</strong> biedt toegang tot de Cochrane Library; een verzameling van 6 databases over medische onderwerpen, inclusief systematische reviews en beoordelings- en evaluatiedatabases.",
	"105_short_description": "<strong>De Gruyter</strong> is een wetenschappelijke uitgeverij gespecialiseerd in wetenschappelijke literatuur. Accounts hebben toegang tot de elektronische bronnen die beschikbaar zijn via De Gruyter Online, waaronder e-boeken en tijdschriften op het gebied van kunst, geesteswetenschappen, sociale wetenschappen, natuurwetenschappen, theologie/religie, geneeskunde, wiskunde, recht en algemene referentie.",
	"83_short_description": "<strong>ZEIT ONLINE</strong> is de online versie van Die Zeit, een Duits weekblad.",
	"74_short_description": "<strong>Drama Online</strong> is een verzameling teksten, toneelstukken en opgenomen uitvoeringen, naast wetenschappelijke notities, geannoteerde teksten en andere academische bronnen. Het wordt uitgegeven door Bloomsbury Publishing.",
	"57_short_description": "<strong>EBSCO Information Services</strong> is een grote in de Verenigde Staten gevestigde leverancier van bibliotheekbronnen en informatiediensten. EBSCO's samenwerking met de Wikipedia-bibliotheek omvat toegang tot meerdere databases.",
	"57_description": "Beschikbare databases:\n<ul>\n<li>Academic Search Complete</li>\n<li>America: History and Life</li>\n<li>Applied Science &amp; Technology Source</li>\n<li>Al-Kotob Arabic eBooks Collection</li>\n<li>Arab World Research Source: Al Masdar</li>\n<li>Art Source</li>\n<li>Book Review Digest Plus</li>\n<li>Business Search Complete</li>\n<li>Caribbean Search</li>\n<li>CINAHL Complete</li>\n<li>Communications and Mass Media Complete</li>\n<li>DynaMed Plus</li>\n<li>Education Research Complete</li>\n<li>Enfermería al Día</li>\n<li>ERIC (Education Resource Information Center)</li>\n<li>Fuente Académica Premier</li>\n<li>Humanities Full Text</li>\n<li>LGBT Life with Full Text</li>\n<li>Life Magazine Archive</li>\n<li>Literary Reference Center Plus</li>\n<li>MasterFILE Complete</li>\n<li>MedicLatina</li>\n<li>MEDLINE Complete</li>\n<li>Nursing Reference Center</li>\n<li>Patient Education Reference Center</li>\n<li>Psychology &amp; Behavioral Sciences Collection</li>\n<li>Referencia Latina</li>\n<li>Research Starters Business</li>\n<li>Research Starters Education</li>\n<li>Research Starters Sociology</li>\n<li>Salud en Español</li>\n<li>SocINDEX with Full Text</li>\n<li>SportDiscus with Full Text</li>\n</ul>",
	"71_short_description": "<strong>Economisch &amp; Political Weekly</strong> is een sociaalwetenschappelijk tijdschrift dat wekelijks wordt gepubliceerd. Toegang omvat alle recente publicaties naast archieven die teruggaan tot 1949. Prioriteit zal worden gegeven aan redacteuren die bijdragen aan onderwerpen die verband houden met India.",
	"45_short_description": "<strong>Edinburgh University Press</strong> is een academische uitgeverij van boeken en tijdschriften in de geesteswetenschappen en sociale wetenschappen. EUP biedt toegang tot hun tijdschriftencollectie, over onderwerpen als film- en mediastudies, geschiedenis, literatuurwetenschap en Schotse studies.",
	"9_short_description": "<strong>Édition Diffusion Presse Sciences</strong> is een wetenschappelijke uitgever van tijdschriften in zowel het Frans als het Engels. Hun tijdschriften omvatten Astronomy &amp; Astrophysics, Movement &amp; Sport Sciences en Mechanics &amp; Industry.",
	"85_short_description": "<strong>Electronic Enlightenment</strong> is een uitgebreide online verzameling van bewerkte correspondentie uit de periode van de vroege 17e tot het midden van de 19e eeuw. Met EE krijgt u toegang tot meer dan 70.000 historische documenten waarin meer dan 8.500 historische figuren van alles bespreken, van religieuze tolerantie tot dierenrechten, van vulkanologie tot klassieke archeologie, van economische modellering tot beroemdheidscultuur.",
	"23_short_description": "<strong>ScienceDirect van Elsevier</strong> omvat meer dan 2500 tijdschriften, 900 series en 26.000 boektitels. Tijdschriften zijn onder andere The Lancet, Cell, Current Biology, Biomaterials, Biological Psychiatry, Social Science &amp; Medicine, Current Biology, Cognition, and Behavioural Brain Research.",
	"23_description": "Er gelden aanvullende voorwaarden. Gebruikers mogen niet:<ul><li>de inhoud van Elsevier inkorten, wijzigen, vertalen of een afgeleid werk maken op basis van Elsevier-inhoud, behalve om feitelijke informatie samen te vatten en een koppeling te maken naar de bron waar de informatie vandaan komt met een bronvermelding in overeenstemming met het relevante Wikipedia-beleid</li><li>auteursrechtvermeldingen, andere vermeldingen of disclaimers op welke manier dan ook verwijderen, verdoezelen of wijzigen</li><li>gebruik maken van robots, spiders, crawlers of andere geautomatiseerde downloadprogramma's, algoritmes of apparaten om continu en automatisch de website te doorzoeken, te \"scrapen\", samen te vatten, te \"deeplinken\", te indexeren of te verstoren</li><li>Elsevier-inhoud in aanzienlijke mate of systematisch vermenigvuldigen, bewaren, lokaal opslaan, opnieuw beschikbaar stellen of online verspreiden</li><li>afzonderlijke items op sociale netwerksites plaatsen.</li></ul>",
	"56_short_description": "<strong>Emerald Group Publishing</strong> biedt toegang tot een reeks boeken en tijdschriften over verschillende onderwerpen, waaronder economie, onderwijs, techniek, gezondheid &amp; sociale zorg, marketing en sociologie.",
	"44_short_description": "<strong>Érudit</strong> is een Canadees webportaal met wetenschappelijk materiaal. De primaire focus is de geesteswetenschappen en sociale wetenschappen, maar het omvat ook enkele publicaties in de fysieke en natuurwetenschappen.",
	"43_short_description": "<strong>Fold3</strong> is een database met documenten, afbeeldingen en ander materiaal over de Amerikaanse, Britse, Australische en Nieuw-Zeelandse militaire geschiedenis. Belangrijke collecties hebben betrekking op de geschiedenis van Afrikaans-Amerika en de Indiaanse bevolking, het Amerikaanse Bureau of Investigation, Project Blue Book en andere aspecten van de Amerikaanse geschiedenis en militaire organisaties en conflicten.",
	"43_description": "Redacteuren moeten ervoor zorgen dat al het materiaal dat voor Wikipedia-doeleinden wordt gebruikt, voldoet aan de criteria voor betrouwbare bronnen. Veel van het materiaal in Fold3 bestaat uit officiële overheidsdocumenten en -archieven, die duidelijk geschikt zijn voor gebruik, maar het bevat ook door gebruikers gegenereerd materiaal dat mogelijk niet in aanmerking komt voor gebruik op Wikipedia.",
	"8_short_description": "<strong>Foreign Affairs</strong> is een Amerikaans tijdschrift voor internationale betrekkingen en Amerikaans buitenlands beleid. Buitenlandse Zaken biedt gratis abonnementen aan, die toegang geven tot het tijdschrift Foreign Affairs, eBooks en de meer dan 90 jaar archieven.",
	"22_short_description": "<strong>Future Science Group</strong> is een uitgever van medisch, biotechnologisch en wetenschappelijk onderzoek. Ze bieden toegang tot twee tijdschriftencollecties: Future Science en Future Medicine.",
	"22_description": "<ul>\n<li>Future Science omvat Bioanalysis, Clinical Investigation, Future Medicinal Chemistry, Pharmaceutical Bioprocessing, Pharmaceutical Patent Analysis, en Therapeutic Delivery</li>\n<li>Future Medicine omvat Aging Health, Clinical Practice, Diabetes Management, Future Microbiology, Future Neurology, HIV Therapy, Imaging in Medicine, International Journal of Clinical Rheumatology, Journal of 3D Printing in Medicine, Nanomedicine, Neuropsychiatry, Pain Management, Pediatric Health, en Regenerative Medicine</li>\n</ul>",
	"55_short_description": "<strong>Gale</strong> is een zeer grote Amerikaanse educatieve uitgeverij van meerdere onderzoeksdatabases. Gale-toegang omvat Gale Academic OneFile, Gale General OneFile, Gale eBooks, Gale OneFile: News, Gale In Context: Biography, Gale Primary Sources, NewsVault en The Times Digital Archive.",
	"55_description": "<ul>\n<li>Academic OneFile, een database van meer dan 17.000 tijdschriften, waaronder 3.000 peer-reviewed wetenschappelijke tijdschriften.</li>\n<li>General OneFile, een database van meer dan 14.000 tijdschriften, waaronder consumentenmagazines en vak- en industriemagazines.</li>\n<li>Gale eBooks, een database met encyclopedieën en gespecialiseerde referentiebronnen.</li>\n<li>OneFile News, toegang tot grote regionale, nationale en lokale kranten in de VS en toonaangevende titels van over de hele wereld.</li>\n<li>Biography In Context, een database met biografische gegevens met biografieën van meer dan 400.000 mensen uit meer dan 170 bronnen.</li>\n<li>Gale Primary Sources</li>\n<li>NewsVault</li>\n<li>The Times Digital Archive is een online, full-text facsimile van meer dan 200 jaar The Times, bestaande uit elke pagina van elk nummer van 1785 tot 2013.</li>\n</ul>\n<p>Bewerkers dienen Gale-bronnen te citeren in het hier getoonde formaat.</p>",
	"33_short_description": "<strong>HeinOnline</strong> is een op afbeeldingen gebaseerde database van meer dan 2000 juridische tijdschriften en andere bronnen met betrekking tot rechtsgeschiedenis.",
	"33_description": "De volgende bronnen maken deel uit van deze donatie: HeinOnline Law Journals Library; HeinOnline History of International Law; HeinOnline Selden Society Publications and the History of Early English Law; HeinOnline Scottish Legal History; HeinOnline American Law Institute Library.",
	"78_short_description": "<strong>ICE Publishing</strong> is een onderdeel van de Institution of Civil Engineers. Ze bieden toegang tot alle tijdschriften en eBooks in de ICE Virtual Library.",
	"68_short_description": "<strong>Invaluable</strong> is een veilingwebsite met een database van artiesten en veilingen. Ze bieden toegang tot hun Professional-abonnement met 50 miljoen veilingitems en informatie over meer dan 500.000 artiesten. <em>Opmerking: houd er rekening mee dat, hoewel er geen kosten in rekening worden gebracht, het registratieproces voor Invaluable momenteel vereist dat u factuurgegevens verstrekt.</em>",
	"77_short_description": "<strong>International Water Association Publishing</strong> is een uitgever van boeken en 14 tijdschriften over de onderwerpen water, afvalwater en aanverwante milieugebieden.",
	"54_short_description": "<strong>JSTOR</strong> is een van de grootste en meest gerenommeerde tijdschriftarchieven ter wereld. De inhoud die momenteel beschikbaar is voor de Wikipedia-redacteuren omvat alle tijdschriftcollecties van uit het archief van JSTOR en de 19e-eeuwse Britse pamflettencollectie.",
	"72_short_description": "<strong>Kinige</strong> is een e-boekenwinkel die bestaat uit boeken in de Indiase taal, voornamelijk boeken die in het Telugu zijn geschreven. Kinige biedt gratis toegang tot 10 e-boeken per maand.",
	"72_description": "Beschrijf bij uw aanmelding uw ervaring met het schrijven van inhoud waarnaar wordt verwezen op Wikipedia, inclusief hoe u, indien van toepassing, eerdere boeken van Kinige heeft gebruikt. Verzoeken die vóór de 25e van elke maand worden ontvangen, worden aan het einde van de maand naar Kinige gestuurd.",
	"18_short_description": "<strong>L'Harmattan</strong> is een Franse uitgeverij van sociale wetenschappen en geesteswetenschappen met 27.000 titels in sociale wetenschappen, literatuur, gespecialiseerde literatuur uit vijf continenten, zeldzame boeken, video's en tijdschriften.",
	"41_short_description": "<strong>Loeb Classical Library</strong> is een virtuele verzameling klassieke geschriften met epische en lyrische poëzie, tragedie en komedie, geschiedenis, reizen, filosofie, welsprekendheid, geneeskunde, wiskunde en religie - in totaal meer dan 520 volumes Latijnse, Griekse en Engelse teksten.",
	"80_short_description": "<strong>Magiran</strong> is een uitgever van kranten en wetenschappelijke tijdschriften.",
	"16_short_description": "<strong>McFarland &amp; Company</strong> is een academische uitgeverij van werken over een breed scala aan onderwerpen en is gespecialiseerd in gebieden die vaak ondervertegenwoordigd zijn in academische literatuur, zoals videogames, sport en populaire cultuur. Bekijk de <a href=\"https://mcfarlandbooks.com/shop/\">online catalogus</a> van McFarland om boeken te vinden in uw interessegebied.",
	"16_description": "McFarland verspreidt maximaal vijf titels per redacteur per kalenderjaar. Er kunnen uitzonderingen worden gemaakt - geef uw reden op voor een verhoging van het limiet.",
	"40_short_description": "<strong>Miramar Ship Index</strong> is een index van schepen en hun geschiedenis, met ijzeren en stalen zeilschepen, gemotoriseerde koopvaardijschepen en oorlogsschepen, sinds het begin van de 19e eeuw.",
	"53_short_description": "<strong>MIT Press Journals</strong> is een wetenschappelijke uitgever van meer dan 30 tijdschriften in de geesteswetenschappen, wetenschappen en sociale wetenschappen.",
	"27_short_description": "<strong>NewspaperARCHIVE.com</strong> is een online database van gedigitaliseerde kranten, met meer dan 2 miljard nieuwsartikelen; dekking strekt zich uit van 1607 tot heden van de Verenigde Staten, Nederland, België en 20 andere landen.",
	"27_description": "Gebruik waar mogelijk knipsels bij het citeren van inhoud van Newspaperarchive.com. Met knipsels kunnen lezers de brontekst bekijken via een open access-URL zonder zich te hoeven abonneren.",
	"26_short_description": "<strong>Newspapers.com</strong> bevat meer dan 73 miljoen pagina's uit meer dan 3000 kranten. De collectie omvat enkele grote kranten voor een beperkte periode (bijv. 50 jaar New York Times), maar bestaat voornamelijk uit regionale kranten uit de Verenigde Staten van de 18e eeuw tot de late jaren 80. De gratis accounts via de Wikipedia-bibliotheek bieden toegang tot extra materiaal van de uitgever van Newspapers.com.",
	"26_description": "Gebruik bij het citeren van inhoud van Newspapers.com waar mogelijk knipsels. Met knipsels kunnen lezers de brontekst bekijken via een open access-URL zonder zich te hoeven abonneren.",
	"106_short_description": "<strong>Nomos</strong> is een wetenschappelijke uitgeverij. Ze bieden toegang tot alle elektronische bronnen die beschikbaar zijn via Nomos eLibrary, waaronder eBooks en tijdschriften op het gebied van kunst, geesteswetenschappen, sociale wetenschappen, recht en algemene referentie. Hun aanbod omvat bronnen, meestal in het Duits en een paar in het Engels.",
	"81_short_description": "<strong>Noormags</strong> is een uitgever van tijdschriften op het gebied van sociale en geesteswetenschappen.",
	"17_short_description": "<strong>Numérique Premium</strong> biedt toegang tot sociale wetenschappen en geesteswetenschappen op het gebied van rechten, economie, aardrijkskunde, geschiedenis, talen, filosofie, psychologie, onderwijs, informatiewetenschappen, politieke wetenschappen, sociologie en sport.",
	"13_short_description": "<strong>OpenEdition</strong> is een uitgever van boeken en tijdschriften in de sociale en geesteswetenschappen. Hoewel de meeste inhoud van OpenEdition open access is, hebben ze toegang gedoneerd tot <strong>Freemium for Journals</strong>, een extra collectie van 140 tijdschriften, meestal achter een betaalmuur.",
	"86_short_description": "<strong>Oxford Art Online</strong> biedt toegang tot Oxford's kunstnaslagwerken: Grove Art Online en de Benezit Dictionary of Artists, evenals vele speciaal in opdracht gemaakte artikelen en bibliografieën die exclusief online beschikbaar zijn. Oxford Art Online heeft meer dan 20.000 afbeeldingen en meer dan 230.000 ingangen over kunst en kunstenaars.",
	"87_short_description": "<strong>Oxford Bibliographies</strong> biedt gezaghebbende onderzoeksgidsen die de kenmerken van een geannoteerde bibliografie en een encyclopedie op hoog niveau combineren. Deze bron leidt onderzoekers naar de best beschikbare studiebeurs over een breed scala aan onderwerpen.",
	"88_short_description": "De <strong>Oxford Dictionary of National Biography</strong> is het nationale record van mannen en vrouwen die de Britse geschiedenis en cultuur hebben gevormd, wereldwijd, van de Romeinen tot de 21e eeuw. ODNB biedt beknopte, actuele biografieën geschreven door gespecialiseerde auteurs. Het staat onder toezicht van academische redacteuren van de Universiteit van Oxford.",
	"93_short_description": "<strong>Oxford Academic</strong> omvat een groot aantal tijdschriften van Oxford University Press, die een verscheidenheid aan onderwerpen behandelen.",
	"99_short_description": "<strong>Oxford University Press Law</strong> biedt een verzameling bronnen met betrekking tot internationaal recht.",
	"90_short_description": "<strong>Grove Music Online</strong> is de achtste editie van Grove's Dictionary of Music and Musicians en bevat artikelen die speciaal voor de site zijn besteld. Grove Music Online heeft meer dan 100.000 inzendingen, met onderwerpen variërend van biografieën van muzikanten tot inzendingen over de fysieke structuur en montage van instrumenten.",
	"91_short_description": "<strong>Oxford Reference</strong> brengt 2 miljoen gedigitaliseerde inzendingen samen in Oxford's Dictionaries, Companions en Encyclopedias.",
	"39_short_description": "De <strong>Past Masters</strong>-database is een verzameling van definitieve wetenschappelijke edities van het werk van canonieke auteurs, gepubliceerd door InteLex Corporation. Toegang is tot twee van hun tien collecties in deze eerste pilot: The Women Writers Collection en The Religious Studies Collection.",
	"104_short_description": "<strong>Proceedings of the National Academy of Sciences of the United States of America</strong> (PNAS) is een multidisciplinair wetenschappelijk tijdschrift - het officiële tijdschrift van de National Academy of Sciences.",
	"38_short_description": "<strong>Project MUSE</strong> is een online database van meer dan 600 academische tijdschriften en 36.000 e-boeken in de geesteswetenschappen en sociale wetenschappen.",
	"82_short_description": "<strong>ProQuest</strong> is een multidisciplinair onderzoeksbureau. Deze toegang omvat ProQuest Central, dat een grote collectie tijdschriften en kranten omvat, Literature Online, de HNP Chinese Newspaper Collections en de Historical New York Times.",
	"100_short_description": "<strong>RILM</strong> is een uitgever van inhoud over het onderwerp muziek. Deze samenwerking omvat toegang tot de RILM Music Encyclopedias en tot <strong>MGG Online</strong>.",
	"37_short_description": "<strong>Retrospective Index to Music Periodicals</strong> (RIPM) is de grootste online verzameling zeldzame muziektijdschriften die tussen 1760 en 1966 is gepubliceerd.",
	"37_description": "Toegang tot RIPM maakt het gebruik van de drie belangrijkste publicaties van RIPM mogelijk:\n<ul>\n<li>Retrospective Index to Music Periodicals (1760-1966)</li>\n<li>RIPM Online Archive of Music Periodicals (Full Text) (Citaten gevonden in de Retrospective Index gekoppeld aan full-text online archief)</li>\n<li>RIPM e-Library of Music Periodicals, een aparte full-text collectie van tijdschriften die niet in de Retrospective Index/Online Archive is terug te vinden</li>\n</ul>",
	"69_short_description": "<strong>Rock's Backpages</strong> is een online database met muziekartikelen (inclusief recensies, interviews en features) uit muziektijdschriften en reguliere kranten. De beschikbare inhoud omvat ook audio-interviews en loopt van de jaren vijftig tot heden.",
	"30_short_description": "De <strong>Royal Pharmaceutical Society</strong> biedt vier bronnen: The Pharmaceutical Journal, het officiële weekblad van de Royal Pharmaceutical Society; Clinical Pharmacist; Tomorrow's Pharmacist; en premium leermiddelen.",
	"20_short_description": "De <strong>Royal Society</strong> is de Nationale Academie van Wetenschappen van het Verenigd Koninkrijk. Royal Society Publishing biedt een scala aan wetenschappelijke tijdschriften.",
	"21_short_description": "De <strong>Royal Society of Chemistry</strong> (RSC) levert alle elektronische bronnen die beschikbaar zijn via RSC Gold, waaronder e-boeken en tijdschriften.",
	"50_short_description": "<strong>Sabinet</strong> is een online database van full-text Zuid- en Zuid-Afrikaanse tijdschriften. Toegang omvat dekking van een breed scala aan onderwerpgebieden; veel van de inhoud van Sabinet is in het Engels, maar er zijn ook publicaties in verschillende andere Europese en Afrikaanse talen (met name Afrikaans).",
	"67_short_description": "<strong>Springer Nature</strong> is een grote academische uitgeverij van boeken, tijdschriften en naslagwerken. Ze bieden toegang tot nature.com, dat voornamelijk bestaat uit tijdschriften in de fysische en levenswetenschappen, en link.springer.com, een brede verzameling multidisciplinair onderzoek.",
	"103_short_description": "<strong>Taxmann</strong> is een uitgever van bronnen met betrekking tot belastingen en ondernemingsrecht. Dit samenwerkingsverband geeft toegang tot hun Case Laws-database.",
	"10_short_description": "<strong>Taylor &amp; Francis</strong> is een academische uitgever van tijdschriften en boeken en biedt toegang tot verschillende van hun collecties.",
	"10_description": "Toegang wordt verleend aan:\n<ul><li> <a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/strategic-defence-security-studies-subject-collection/\">Strategische, defensie- en veiligheidsstudies</a></li> \n<li> <a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/arts-humanities-collection/\">Kunst en geesteswetenschappen</a></li> \n<li> <a class=\"twl-links\" href=\"https://librarianresources.taylorandfrancis.com/collection/biological-earth-environmental-food-science-collection/\">Biologische, aard-, milieu- en voedingswetenschappen</a></li>",
	"70_short_description": "<strong>Termsoup</strong> is een vertaaltool met functies die helpen bij het vertalen van inhoud, waaronder een eenvoudige gebruikersinterface, het vertalen van termen, bewerkingsgeschiedenis en gezamenlijke bewerking.",
	"12_short_description": "<strong>Tilastopaja</strong> is een database met atletiekstatistieken uit Finland en wereldwijd.",
	"76_short_description": "<strong>Who's Who</strong> bevat meer dan 34.000 autobiografische inzendingen over opmerkelijke mensen. Deze verzameling bevat ook <strong>Who Was Who</strong>, nog eens 94.000 inzendingen over overleden mensen. Het wordt uitgegeven door Bloomsbury Publishing.",
	"35_short_description": "<strong>Women Writers Online</strong> is een full-text verzameling van vroege Engelse schrijfsels voor vrouwen. WWO bevat volledige transcripties van meer dan 350 teksten die tussen 1526 en 1850 zijn gepubliceerd, met name materialen die zeldzaam of anderszins ontoegankelijk zijn, evenals ander materiaal zoals contextuele essays om te helpen bij het onderzoeken van het schrijven van vrouwen.",
	"34_short_description": "<strong>Wereldbank eLibrary</strong> is een op abonnementen gebaseerd online webportaal met boeken, werkdocumenten en tijdschriftartikelen van de Wereldbank over onderwerpen die verband houden met armoede, ontwikkeling en sociale wetenschappen.",
	"19_short_description": "<strong>World Scientific</strong> is een academische uitgeverij van wetenschappelijke, technische en medische boeken en tijdschriften. Door deze samenwerking heeft u toegang tot meer dan 120 tijdschriften.",
	"108_short_description": "<strong>Taaghche</strong> is een e-boekenwinkel die meer dan 60.000 boeken, tijdschriften, kranten en audioboeken aanbiedt op drie platforms: Android, IOS en Web Reader.",
	"107_short_description": "<strong>Cabells</strong> is een wetenschappelijk analysebedrijf dat toegang biedt tot informatie over wetenschappelijke en rooftijdschriften.",
	"110_short_description": "<strong>Psychologie, Psychotherapie, Psychoanalyse</strong> geeft toegang tot Duitstalige wetenschappelijke artikelen over het onderwerp psychologie.",
	"111_short_description": "<strong><em>Musik & Ästhetik</em></strong> is een Duitstalig muziektijdschrift.",
	"112_short_description": "<strong><em>Merkur</em></strong> is een Duitstalig cultureel tijdschrift.",
	"113_short_description": "<strong><em>Capital</em></strong> is een Duitstalig zakenmagazine uitgegeven door Gruner + Jahr. Het is gespecialiseerd in financiën, investeringen en vermogensopbouw.",
	"114_short_description": "<strong><em>Stern</em></strong> is een Duitstalige wekelijkse krant uitgegeven door Gruner + Jahr, die een breed scala aan maatschappelijke onderwerpen presenteert.",
	"115_short_description": "<strong><em>Geo</em></strong> is een Duitstalig tijdschrift uitgegeven door Gruner + Jahr met toegankelijke kennis en informatie over verschillende onderwerpen in de wereld.",
	"116_short_description": "<strong><em>Geo Epoche</em></strong> maakt deel uit van de Geo-serie uitgegeven door Verlag Gruner + Jahr en vertelt verhalen over belangrijke mensen en dramatische gebeurtenissen, over het dagelijks leven en cultuur, politiek, samenleving en wetenschap.",
	"117_short_description": "<strong><em>art</em></strong> is een kunsttijdschrift uitgegeven door Gruner + Jahr. Het bestrijkt het hele spectrum van kunst, van klassieke kunst tot hedendaagse architectuur, fotografie, design, video en performance art.",
	"118_short_description": "<strong>Oxford Research Encyclopedias</strong> bevat uitgebreide peer-reviewed overzichtsartikelen in verschillende disciplines.",
	"123_short_description": "<strong>Nature</strong> is een internationaal wekelijks wetenschappelijk tijdschrift.",
	"124_short_description": "<strong>SpringerLink</strong> omvat meer dan 26.000 e-boeken en 2000 wetenschappelijke tijdschriften op het gebied van wetenschappen, bedrijfskunde en economie, techniek, geesteswetenschappen, sociale wetenschappen, rechten en wiskunde.",
	"122_short_description": "<strong>RILM Music Encyclopedias</strong> is een verzameling van meer dan 50 titels - verspreid over meer dan 300.000 inzendingen - van 1775 tot heden.",
	"121_short_description": "<strong>MGG Online</strong> is een Duitstalige muziekencyclopedie, die naast de bijgewerkte online versie toegang geeft tot de gedrukte editie van MGG van 1994-2008.",
	"120_short_description": "<strong>Future Science</strong> is een verzameling bronnen met betrekking tot biologie en farmacologie.",
	"119_short_description": "<strong>Future Medicine</strong> is een verzameling biomedische bronnen.",
	"125_short_description": "<strong>OESO iLibrary</strong> is een online bibliotheek met boeken, papers en statistieken gepubliceerd door de Organisatie voor Economische Samenwerking en Ontwikkeling (OESO).",
	"125_description": "Aanvullende richtlijnen voor het citeren van inhoud van de OESO zijn te vinden via <a href=\"https://drive.google.com/file/d/1Qqml2xOgfWnqPpukXx7axzGDPCcB2Fed/view?usp=sharing\">deze link</a>.",
	"126_short_description": "<strong>OESO Data</strong> is een verzameling grafieken, kaarten, tabellen en gerelateerde publicaties die zijn gepubliceerd door de Organisatie voor Economische Samenwerking en Ontwikkeling (OESO).",
	"127_short_description": "<strong>OECD Multimedia Gallery</strong> is een audiovisuele galerij met podcasts en foto's die zijn gepubliceerd door de Organisatie voor Economische Samenwerking en Ontwikkeling (OESO).",
	"128_short_description": "<strong>Wiley</strong> biedt collecties van online tijdschriften, boeken en onderzoeksbronnen, die betrekking hebben op levenswetenschappen, gezondheid, sociale wetenschappen en natuurwetenschappen.",
	"129_short_description": "<strong>SPIE</strong> biedt toegang tot de SPIE Digital Library, een van de grootste verzamelingen van toegepast onderzoek op het gebied van optica en fotonica. De informatie is beschikbaar in de vorm van tijdschriften en eBooks.",
	"130_short_description": "<strong>De University of Chicago Press</strong> is een academische uitgeverij van boeken en tijdschriften in de geestes- en sociale wetenschappen. Zij bieden toegang tot hun tijdschriften.",
	"131_short_description": "<strong>De Information Processing Society of Japan</strong> is een Japans learned society voor computergebruik. Via deze samenwerking heeft u toegang tot IPSJ Journal, IPSJ Transactions en SIG Technical Reports.",
	"132_short_description": "<strong>SAGE Journals</strong> SAGE is een Amerikaanse onafhankelijke uitgeverij met meer dan 1.000 tijdschriften uit een breed scala aan disciplines.",
	"133_short_description": "<strong>Edward Elgar</strong> is een onafhankelijke academische en professionele uitgeverij met een sterke focus op recht, bedrijfskunde en sociale wetenschappen.",
	"134_short_description": "<strong>E-Yearbook</strong> is een van de grootste online collecties van gescande historische jaarboeken van Amerikaanse middelbare scholen, militaire scholen, hogescholen en universiteiten.",
	"135_short_description": "De <strong>Corriere della Sera</strong> is een Italiaans dagblad dat in Milaan wordt gepubliceerd. Het is een van de oudste en meest gelezen kranten van Italië.",
	"136_short_description": "De <strong>Corriere della Sera</strong> is een Italiaans dagblad dat in Milaan wordt gepubliceerd. Het is een van de oudste en meest gelezen kranten van Italië. Deze collectie geeft toegang tot de archieven van Corriere della Sera."
}
